Repository: netresearch/t3x-sync
Catalog: Resources/Private/Language/*.locallang_mod_sync.xlf
Languages: af, ar, ca, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt, ro, ru, sr, sv, sw, th, tr, uk, vi, zh

# info.no_data_dumped
source: No data dumped for further processing. The selected sync process did not produce any data to be synced to the target system.
af: Geen data gestort vir verdere verwerking nie. Die geselekteerde sinkronisasieproses het geen data gelewer om na die teikenstelsel te sinkroniseer nie.
ar: لم يتم تفريغ بيانات لمزيد من المعالجة. لم تنتج عملية المزامنة المحددة أي بيانات لمزامنتها مع النظام المستهدف.
ca: No s'han bolcat dades per a processament posterior. El procés de sincronització seleccionat no ha produït cap dada per sincronitzar al sistema destinació.
cs: Žádná data nebyla uložena pro další zpracování. Vybraný proces sync nevytvořil žádná data pro synchronizaci do cílového systému.
da: Ingen data gemt til videre behandling. Den valgte sync proces producerede ingen data til synkronisering til målsystemet.
de: Es wurden keine Daten zur weiteren Verarbeitung erzeugt. Der ausgewählte Synchronisierungsprozess lieferte keine Daten, die mit dem Zielsystem synchronisiert werden sollten.
el: Δεν αποθηκεύτηκαν δεδομένα για περαιτέρω επεξεργασία. Η επιλεγμένη διαδικασία sync δεν παρήγαγε δεδομένα για συγχρονισμό στο σύστημα προορισμού.
es: No se volcaron datos para un procesamiento adicional. El proceso de sincronización seleccionado no produjo ningún dato para sincronizar con el sistema de destino.
fi: Dataa ei purettu jatkokäsittelyä varten. Valittu synkronointiprosessi ei tuottanut dataa synkronoitavaksi kohdejärjestelmään.
fr: Aucune donnée exportée pour un traitement ultérieur. Le processus de synchronisation sélectionné n'a produit aucune donnée à synchroniser vers le système cible.
he: לא נשמרו נתונים לעיבוד נוסף. תהליך ה-sync הנבחר לא הפיק נתונים כלשהם לסנכרון למערכת היעד.
hi: आगे की प्रक्रिया के लिए कोई डेटा डंप नहीं किया गया। चयनित sync प्रक्रिया ने लक्ष्य प्रणाली में sync करने के लिए कोई डेटा उत्पन्न नहीं किया।
hu: Nincs adat mentve további feldolgozásra. A kiválasztott sync folyamat nem hozott létre adatot a célrendszerbe történő szinkronizálásra.
id: Tidak ada data yang di-dump untuk pemrosesan lebih lanjut. Proses sync yang dipilih tidak menghasilkan data untuk disinkronkan ke sistem target.
it: Nessun dato esportato per ulteriore elaborazione. Il processo sync selezionato non ha prodotto dati da sincronizzare sul sistema di destinazione.
ja: さらなる処理のためのデータがダンプされませんでした。選択された同期プロセスは、ターゲットシステムに同期するデータを生成しませんでした。
ko: 추가 처리를 위해 덤프된 데이터가 없습니다. 선택한 동기화 프로세스는 대상 시스템과 동기화할 데이터를 생성하지 않았습니다.
nl: Geen gegevens gedumpt voor verdere verwerking. Het geselecteerde synchronisatieproces heeft geen gegevens geproduceerd om te synchroniseren met het doelsysteem.
no: Ingen data dumpet for videre behandling. Den valgte synkroniseringsprosessen produserte ikke noen data som skal synkroniseres til målsystemet.
pl: Brak danych do dalszego przetwarzania. Wybrany proces synchronizacji nie wygenerował żadnych danych do synchronizacji z systemem docelowym.
pt: Nenhum dado extraído para processamento adicional. O processo de sincronização selecionado não produziu dados para serem sincronizados com o sistema de destino.
ro: Nicio dată exportată pentru procesare ulterioară. Procesul de sincronizare selectat nu a produs date pentru a fi sincronizate cu sistemul țintă.
ru: Нет данных, выгруженных для дальнейшей обработки. Выбранный процесс синхронизации не создал данных для синхронизации с целевой системой.
sr: Nema izbačenih podataka za dalju obradu. Izabrani proces sinhronizacije nije proizveo podatke za sinhronizaciju sa ciljnim sistemom.
sv: Ingen data dumpades för vidare bearbetning. Den valda synkroniseringsprocessen producerade ingen data att synkronisera till målsystemet.
sw: Hakuna data iliyotupwa kwa usindikaji zaidi. Mchakato wa sync uliochaguliwa haukuzalisha data yoyote ya kusawazishwa kwenye mfumo lengwa.
th: ไม่มีการถ่ายโอนข้อมูลสำหรับการประมวลผลต่อไป กระบวนการ sync ที่เลือกไม่ได้สร้างข้อมูลใดๆ ที่จะซิงค์ไปยังระบบเป้าหมาย
tr: Daha fazla işlem için veri dökümü yapılmadı. Seçilen senkronizasyon işlemi hedef sisteme senkronize edilecek herhangi bir veri üretmedi.
uk: Дані не вивантажено для подальшої обробки. Обраний процес синхронізації не створив жодних даних для синхронізації з цільовою системою.
vi: Không có dữ liệu được xuất cho xử lý tiếp theo. Quá trình đồng bộ đã chọn không tạo ra dữ liệu nào để đồng bộ với hệ thống đích.
zh: 没有导出数据供进一步处理。所选同步过程未产生任何要同步到目标系统的数据。

# warning.urls_system_locked
source: System '{target}' is locked, so no url file is created.
af: Stelsel '{target}' is gesluit, dus word geen url-lêer geskep nie.
ar: النظام '{target}' مقفل، لذا لن يتم إنشاء ملف url.
ca: El sistema '{target}' està bloquejat, per tant no es crea cap fitxer d'url.
cs: Systém '{target}' je uzamčen, takže není vytvořen žádný url soubor.
da: System '{target}' er låst, så ingen url fil oprettes.
de: System '{target}' ist für die Synchronisierung gesperrt. Es werden keine Hook-Dateien erstellt.
el: Το σύστημα '{target}' είναι κλειδωμένο, επομένως δεν δημιουργείται αρχείο url.
es: El sistema '{target}' está bloqueado, por lo que no se crea ningún archivo de URL.
fi: Järjestelmä '{target}' on lukittu, joten URL-tiedostoa ei luoda.
fr: Le système '{target}' est verrouillé, aucun fichier d'URL n'est donc créé.
he: מערכת '{target}' נעולה, לכן לא נוצר קובץ url.
hi: प्रणाली '{target}' लॉक है, इसलिए कोई url फाइल नहीं बनाई गई।
hu: '{target}' rendszer zárolva van, ezért nem jön létre url fájl.
id: Sistem '{target}' terkunci, jadi tidak ada file url yang dibuat.
it: Il sistema '{target}' è bloccato, quindi non viene creato alcun file url.
ja: システム'{target}'がロックされているため、URLファイルは作成されません。
ko: 시스템 '{target}'이 잠겨 있어 URL 파일이 생성되지 않습니다.
nl: Systeem '{target}' is vergrendeld, dus er wordt geen URL-bestand aangemaakt.
no: System '{target}' er låst, så ingen URL-fil opprettes.
pl: System '{target}' jest zablokowany, więc plik url nie został utworzony.
pt: O sistema '{target}' está bloqueado, portanto nenhum ficheiro de url é criado.
ro: Sistemul '{target}' este blocat, astfel încât niciun fișier url nu este creat.
ru: Система '{target}' заблокирована, поэтому url-файл не создан.
sr: Sistem '{target}' je zaključan, tako da url fajl nije kreiran.
sv: Systemet '{target}' är låst, så ingen url-fil skapas.
sw: Mfumo '{target}' umefungwa, kwa hiyo hakuna faili ya url iliyoundwa.
th: ระบบ '{target}' ถูกล็อค ดังนั้นจึงไม่มีการสร้างไฟล์ url
tr: '{target}' sistemi kilitli, bu nedenle url dosyası oluşturulmadı.
uk: Система '{target}' заблокована, тому файл URL не створено.
vi: Hệ thống '{target}' bị khóa, vì vậy không có tệp URL được tạo.
zh: 系统 '{target}' 已锁定，因此不会创建 URL 文件。

# warning.table_state
source: Following tables have changed, please contact your TYPO3 admin:
af: Volgende tabelle het verander, kontak asseblief jou TYPO3-administrateur:
ar: تم تغيير الجداول التالية، يرجى الاتصال بمسؤول TYPO3:
ca: Les taules següents han canviat, si us plau contacteu amb el vostre administrador de TYPO3:
cs: Následující tabulky se změnily, kontaktujte prosím svého TYPO3 administrátora:
da: Følgende tabeller er ændret, kontakt venligst din TYPO3 administrator:
de: Die folgenden Tabellen weisen Änderungen auf, bitte kontaktieren Sie Ihren TYPO3 Administrator:
el: Οι ακόλουθοι πίνακες έχουν αλλάξει, παρακαλώ επικοινωνήστε με τον διαχειριστή TYPO3:
es: Las siguientes tablas han cambiado, por favor contacte a su administrador de TYPO3:
fi: Seuraavat taulut ovat muuttuneet, ota yhteyttä TYPO3-ylläpitäjääsi:
fr: Les tables suivantes ont changé, veuillez contacter votre administrateur TYPO3 :
he: הטבלאות הבאות השתנו, אנא צור קשר עם מנהל ה-TYPO3 שלך:
hi: निम्नलिखित तालिकाएँ बदल गई हैं, कृपया अपने TYPO3 व्यवस्थापक से संपर्क करें:
hu: A következő táblák megváltoztak, kérjük, vegye fel a kapcsolatot a TYPO3 rendszergazdával:
id: Tabel berikut telah berubah, silakan hubungi admin TYPO3 Anda:
it: Le seguenti tabelle sono state modificate, contatta il tuo amministratore TYPO3:
ja: 次のテーブルが変更されました。TYPO3管理者に連絡してください:
ko: 다음 테이블이 변경되었습니다. TYPO3 관리자에게 문의하세요:
nl: Volgende tabellen zijn gewijzigd, neem contact op met uw TYPO3-beheerder:
no: Følgende tabeller er endret, vennligst kontakt TYPO3-administratoren din:
pl: Następujące tabele uległy zmianie, skontaktuj się z administratorem TYPO3:
pt: As seguintes tabelas foram alteradas, por favor contacte o administrador TYPO3:
ro: Următoarele tabele s-au modificat, vă rugăm contactați administratorul TYPO3:
ru: Следующие таблицы изменились, пожалуйста, свяжитесь с вашим администратором TYPO3:
sr: Sledeće tabele su promenjene, molimo kontaktirajte vašeg TYPO3 administratora:
sv: Följande tabeller har ändrats, vänligen kontakta din TYPO3-administratör:
sw: Majedwali yafuatayo yamebadilika, tafadhali wasiliana na msimamizi wako wa TYPO3:
th: ตารางต่อไปนี้มีการเปลี่ยนแปลง กรุณาติดต่อผู้ดูแลระบบ TYPO3 ของคุณ:
tr: Aşağıdaki tablolar değişti, lütfen TYPO3 yöneticinizle iletişime geçin:
uk: Наступні таблиці змінилися, будь ласка, зверніться до адміністратора TYPO3:
vi: Các bảng sau đã thay đổi, vui lòng liên hệ quản trị viên TYPO3 của bạn:
zh: 以下表已更改，请联系您的 TYPO3 管理员：

# warning.system_locked
source: System '{system} is locked so no dump-file is created for it.
af: Stelsel '{system} is gesluit dus word geen stort-lêer daarvoor geskep nie.
ar: النظام '{system} مقفل لذا لن يتم إنشاء ملف تفريغ له.
ca: El sistema '{system} està bloquejat per tant no es crea cap fitxer de bolcat per a ell.
cs: Systém '{system} je uzamčen, takže pro něj není vytvořen žádný dump-soubor.
da: System '{system} er låst, så ingen dump-fil oprettes til det.
de: Das System '{system}' ist für die Synchronisierung gesperrt, daher werden keine Dateien zur Synchronisierung erstellt.
el: Το σύστημα '{system} είναι κλειδωμένο, επομένως δεν δημιουργείται αρχείο dump γι' αυτό.
es: El sistema '{system} está bloqueado, por lo que no se crea ningún archivo de volcado para él.
fi: Järjestelmä '{system} on lukittu, joten sille ei luoda dump-tiedostoa.
fr: Le système '{system} est verrouillé, aucun fichier de dump n'est donc créé pour lui.
he: מערכת '{system} נעולה לכן לא נוצר עבורה קובץ dump.
hi: प्रणाली '{system} लॉक है इसलिए इसके लिए कोई dump-file नहीं बनाई गई।
hu: '{system} rendszer zárolva van, ezért nem jön létre dump-fájl.
id: Sistem '{system} terkunci sehingga tidak ada file dump yang dibuat untuk sistem tersebut.
it: Il sistema '{system} è bloccato quindi non viene creato alcun file dump per esso.
ja: システム'{system}がロックされているため、ダンプファイルは作成されません。
ko: 시스템 '{system}'이 잠겨 있어 덤프 파일이 생성되지 않습니다.
nl: Systeem '{system}' is vergrendeld, dus er wordt geen dump-bestand voor aangemaakt.
no: System '{system}' er låst, så ingen dump-fil opprettes for det.
pl: System '{system} jest zablokowany, więc nie utworzono dla niego pliku zrzutu.
pt: O sistema '{system} está bloqueado, portanto nenhum ficheiro de despejo é criado para ele.
ro: Sistemul '{system} este blocat, astfel încât niciun fișier de dump nu este creat pentru el.
ru: Система '{system} заблокирована, поэтому dump-файл для нее не создан.
sr: Sistem '{system} je zaključan tako da dump fajl nije kreiran za njega.
sv: Systemet '{system} är låst så ingen dumpfil skapas för det.
sw: Mfumo '{system} umefungwa kwa hiyo hakuna faili ya dump iliyoundwa kwa ajili yake.
th: ระบบ '{system} ถูกล็อคดังนั้นจึงไม่มีการสร้างไฟล์ dump สำหรับระบบนี้
tr: '{system} sistemi kilitli olduğu için bunun için dump dosyası oluşturulmadı.
uk: Система '{system} заблокована, тому для неї не створюється dump-файл.
vi: Hệ thống '{system} bị khóa nên không có tệp dump được tạo cho nó.
zh: 系统 '{system} 已锁定，因此不会为其创建转储文件。

# error.no_page
source: Please select a page from the page tree.
af: Selekteer asseblief 'n bladsy uit die bladsyboom.
ar: يرجى تحديد صفحة من شجرة الصفحات.
ca: Si us plau, seleccioneu una pàgina de l'arbre de pàgines.
cs: Vyberte prosím stránku ze stromu stránek.
da: Vælg venligst en side fra sidetræet.
de: Bitte wählen Sie eine Seite aus dem Seitenbaum.
el: Παρακαλώ επιλέξτε μια σελίδα από το δέντρο σελίδων.
es: Por favor seleccione una página del árbol de páginas.
fi: Valitse sivu sivupuusta.
fr: Veuillez sélectionner une page dans l'arborescence des pages.
he: אנא בחר עמוד מעץ העמודים.
hi: कृपया पृष्ठ ट्री से एक पृष्ठ चुनें।
hu: Kérjük, válasszon egy oldalt az oldalfából.
id: Silakan pilih halaman dari pohon halaman.
it: Seleziona una pagina dall'albero delle pagine.
ja: ページツリーからページを選択してください。
ko: 페이지 트리에서 페이지를 선택하세요.
nl: Selecteer een pagina uit de paginaboom.
no: Vennligst velg en side fra sidetreet.
pl: Proszę wybrać stronę z drzewa stron.
pt: Por favor, selecione uma página da árvore de páginas.
ro: Vă rugăm selectați o pagină din arborele de pagini.
ru: Пожалуйста, выберите страницу из дерева страниц.
sr: Molimo izaberite stranicu iz stabla stranica.
sv: Vänligen välj en sida från sidträdet.
sw: Tafadhali chagua ukurasa kutoka kwenye mti wa kurasa.
th: กรุณาเลือกหน้าจากแผนผังหน้า
tr: Lütfen sayfa ağacından bir sayfa seçin.
uk: Будь ласка, виберіть сторінку з дерева сторінок.
vi: Vui lòng chọn một trang từ cây trang.
zh: 请从页面树中选择一个页面。

# error.page_not_load
source: Could not load record for selected page: {page_selected}
af: Kon nie rekord laai vir geselekteerde bladsy nie: {page_selected}
ar: تعذر تحميل سجل الصفحة المحددة: {page_selected}
ca: No s'ha pogut carregar el registre per a la pàgina seleccionada: {page_selected}
cs: Nelze načíst záznam pro vybranou stránku: {page_selected}
da: Kunne ikke indlæse post for valgte side: {page_selected}
de: Der Datensatz für die Seite '{page_selected}' konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της εγγραφής για την επιλεγμένη σελίδα: {page_selected}
es: No se pudo cargar el registro de la página seleccionada: {page_selected}
fi: Valitun sivun tietuetta ei voitu ladata: {page_selected}
fr: Impossible de charger l'enregistrement de la page sélectionnée : {page_selected}
he: לא ניתן לטעון רשומה עבור העמוד הנבחר: {page_selected}
hi: चयनित पृष्ठ के लिए रिकॉर्ड लोड नहीं किया जा सका: {page_selected}
hu: Nem sikerült betölteni a kiválasztott oldal rekordjait: {page_selected}
id: Tidak dapat memuat rekaman untuk halaman yang dipilih: {page_selected}
it: Impossibile caricare il record per la pagina selezionata: {page_selected}
ja: 選択されたページのレコードを読み込めませんでした: {page_selected}
ko: 선택한 페이지의 레코드를 로드할 수 없습니다: {page_selected}
nl: Kan record voor geselecteerde pagina niet laden: {page_selected}
no: Kunne ikke laste post for valgt side: {page_selected}
pl: Nie można załadować rekordu dla wybranej strony: {page_selected}
pt: Não foi possível carregar o registo para a página selecionada: {page_selected}
ro: Nu s-a putut încărca înregistrarea pentru pagina selectată: {page_selected}
ru: Невозможно загрузить запись для выбранной страницы: {page_selected}
sr: Nije moguće učitati zapis za izabranu stranicu: {page_selected}
sv: Kunde inte ladda post för vald sida: {page_selected}
sw: Haikuweza kupakia rekodi kwa ukurasa uliochaguliwa: {page_selected}
th: ไม่สามารถโหลดเรคคอร์ดสำหรับหน้าที่เลือก: {page_selected}
tr: Seçilen sayfa için kayıt yüklenemedi: {page_selected}
uk: Не вдалося завантажити запис для обраної сторінки: {page_selected}
vi: Không thể tải bản ghi cho trang đã chọn: {page_selected}
zh: 无法加载所选页面的记录：{page_selected}

# error.page_type_not_allowed
source: The page type must not be synchronized.
af: Die bladsy-tipe mag nie gesinkroniseer word nie.
ar: يجب عدم مزامنة نوع الصفحة.
ca: El tipus de pàgina no s'ha de sincronitzar.
cs: Tento typ stránky nesmí být synchronizován.
da: Sidetypen må ikke synkroniseres.
de: Der gewählte Seitentyp darf nicht synchronisiert werden.
el: Ο τύπος σελίδας δεν πρέπει να συγχρονιστεί.
es: El tipo de página no debe sincronizarse.
fi: Sivutyyppiä ei saa synkronoida.
fr: Le type de page ne doit pas être synchronisé.
he: סוג העמוד אסור לסנכרון.
hi: पृष्ठ प्रकार को समन्वयित नहीं किया जा सकता।
hu: Az oldaltípus nem szinkronizálható.
id: Jenis halaman tidak boleh disinkronkan.
it: Il tipo di pagina non deve essere sincronizzato.
ja: このページタイプは同期できません。
ko: 이 페이지 유형은 동기화할 수 없습니다.
nl: Het paginatype mag niet worden gesynchroniseerd.
no: Sidetypen må ikke synkroniseres.
pl: Typ strony nie może być synchronizowany.
pt: O tipo de página não deve ser sincronizado.
ro: Tipul de pagină nu trebuie sincronizat.
ru: Этот тип страницы не должен синхронизироваться.
sr: Tip stranice ne sme biti sinhronizovan.
sv: Sidtypen får inte synkroniseras.
sw: Aina ya ukurasa haipaswi kusawazishwa.
th: ประเภทหน้านี้ต้องไม่ถูกซิงโครไนซ์
tr: Sayfa türü senkronize edilmemelidir.
uk: Цей тип сторінки не підлягає синхронізації.
vi: Loại trang này không được phép đồng bộ.
zh: 此页面类型不得同步。

# error.could_not_write_tablestate
source: Table-state-file is not writable.
af: Tabelstatus-lêer is nie skryfbaar nie.
ar: ملف حالة الجدول غير قابل للكتابة.
ca: El fitxer d'estat de taula no és escrivible.
cs: Soubor table-state není zapisovatelný.
da: Table-state-fil er ikke skrivbar.
de: Datei für Tabellenstatus kann nicht geschrieben werden.
el: Το αρχείο table-state δεν είναι εγγράψιμο.
es: El archivo de estado de tabla no es escribible.
fi: Taulun tilatiedosto ei ole kirjoitettavissa.
fr: Le fichier d'état de table n'est pas accessible en écriture.
he: קובץ מצב-טבלה אינו ניתן לכתיבה.
hi: तालिका-स्थिति-फाइल लिखने योग्य नहीं है।
hu: A táblaállapot-fájl nem írható.
id: File status tabel tidak dapat ditulis.
it: Il file di stato della tabella non è scrivibile.
ja: テーブル状態ファイルに書き込みができません。
ko: 테이블 상태 파일을 쓸 수 없습니다.
nl: Tabelstatusbestand is niet beschrijfbaar.
no: Tabellstatusfil er ikke skrivbar.
pl: Plik stanu tabeli nie jest zapisywalny.
pt: O ficheiro de estado da tabela não é gravável.
ro: Fișierul de stare al tabelului nu este scris.
ru: Файл состояния таблицы недоступен для записи.
sr: Fajl stanja tabele nije dostupan za pisanje.
sv: Tabelltillståndsfilen är inte skrivbar.
sw: Faili ya hali ya jedwali haiwezi kuandikwa.
th: ไฟล์สถานะตารางไม่สามารถเขียนได้
tr: Tablo-durum-dosyası yazılabilir değil.
uk: Файл стану таблиці недоступний для запису.
vi: Tệp trạng thái bảng không thể ghi.
zh: 表状态文件不可写。

# error.no_pages_marked
source: There are no pages marked to sync.
af: Daar is geen bladsy's gemerk vir sinkronisasie nie.
ar: لا توجد صفحات محددة للمزامنة.
ca: No hi ha pàgines marcades per sincronitzar.
cs: Nejsou označeny žádné stránky k sync.
da: Der er ingen sider markeret til sync.
de: Es sind keine Seiten für die Synchronisierung vorgemerkt.
el: Δεν υπάρχουν σελίδες σημειωμένες για sync.
es: No hay páginas marcadas para sincronizar.
fi: Ei ole sivuja merkittynä synkronointia varten.
fr: Aucune page n'est marquée pour la synchronisation.
he: אין עמודים מסומנים ל-sync.
hi: sync करने के लिए कोई पृष्ठ चिह्नित नहीं हैं।
hu: Nincsenek sync-re megjelölt oldalak.
id: Tidak ada halaman yang ditandai untuk sync.
it: Non ci sono pagine contrassegnate per sync.
ja: 同期用にマークされたページがありません。
ko: 동기화할 페이지가 표시되지 않았습니다.
nl: Er zijn geen pagina's gemarkeerd om te synchroniseren.
no: Det er ingen sider merket for synkronisering.
pl: Brak stron oznaczonych do synchronizacji.
pt: Não há páginas marcadas para sincronização.
ro: Nu există pagini marcate pentru sincronizare.
ru: Нет страниц, отмеченных для синхронизации.
sr: Nema stranica označenih za sinhronizaciju.
sv: Det finns inga sidor markerade för synkronisering.
sw: Hakuna kurasa zilizowekwa alama kwa sync.
th: ไม่มีหน้าที่ทำเครื่องหมายเพื่อ sync
tr: Senkronize edilmek üzere işaretlenmiş sayfa yok.
uk: Немає сторінок, позначених для синхронізації.
vi: Không có trang nào được đánh dấu để đồng bộ.
zh: 没有标记要同步的页面。

# error.last_sync_not_finished
source: There ist already a sync-preparation in progress. Please retry in about 5 minutes.
af: Daar is reeds 'n sinkronisasie-voorbereiding aan die gang. Probeer asseblief oor ongeveer 5 minute weer.
ar: يوجد بالفعل إعداد مزامنة قيد التقدم. يرجى المحاولة مرة أخرى خلال حوالي 5 دقائق.
ca: Ja hi ha una preparació de sincronització en curs. Si us plau, torneu a intentar-ho d'aquí a uns 5 minuts.
cs: Příprava sync již probíhá. Zkuste to prosím znovu za asi 5 minut.
da: Der er allerede en sync-forberedelse i gang. Prøv venligst igen om ca. 5 minutter.
de: Die letzte Synchronisierungsvorbereitung ist noch nicht abgeschlossen. Bitte versuchen Sie es in 5 Minuten noch einmal.
el: Υπάρχει ήδη προετοιμασία sync σε εξέλιξη. Παρακαλώ δοκιμάστε ξανά σε περίπου 5 λεπτά.
es: Ya hay una preparación de sincronización en curso. Por favor, inténtelo de nuevo en unos 5 minutos.
fi: Synkronoinnin valmistelu on jo käynnissä. Yritä uudelleen noin 5 minuutin kuluttua.
fr: Une préparation de synchronisation est déjà en cours. Veuillez réessayer dans environ 5 minutes.
he: כבר קיימת הכנת-sync בתהליך. אנא נסה שוב בעוד כ-5 דקות.
hi: पहले से ही एक sync-तैयारी प्रगति में है। कृपया लगभग 5 मिनट में पुनः प्रयास करें।
hu: Már folyamatban van egy sync-előkészítés. Kérjük, próbálja újra körülbelül 5 perc múlva.
id: Sudah ada persiapan sync yang sedang berlangsung. Silakan coba lagi dalam sekitar 5 menit.
it: C'è già una preparazione sync in corso. Riprova tra circa 5 minuti.
ja: 既に同期準備が進行中です。約5分後に再試行してください。
ko: 이미 동기화 준비가 진행 중입니다. 약 5분 후에 다시 시도하세요.
nl: Er is al een synchronisatievoorbereiding aan de gang. Probeer het over ongeveer 5 minuten opnieuw.
no: Det er allerede en synkroniseringsforberedelse i gang. Vennligst prøv igjen om ca. 5 minutter.
pl: Trwa już przygotowanie synchronizacji. Spróbuj ponownie za około 5 minut.
pt: Já existe uma preparação de sincronização em andamento. Por favor, tente novamente em cerca de 5 minutos.
ro: Este deja în curs o pregătire pentru sincronizare. Vă rugăm încercați din nou în aproximativ 5 minute.
ru: Уже выполняется подготовка к синхронизации. Пожалуйста, повторите попытку примерно через 5 минут.
sr: Već je u toku priprema za sinhronizaciju. Molimo pokušajte ponovo za oko 5 minuta.
sv: Det pågår redan en synkroniseringsförberedelse. Vänligen försök igen om cirka 5 minuter.
sw: Tayari kuna maandalizi ya sync yanayoendelea. Tafadhali jaribu tena baada ya dakika 5.
th: มีการเตรียม sync อยู่แล้ว กรุณาลองใหม่ในอีกประมาณ 5 นาที
tr: Zaten devam eden bir senkronizasyon hazırlığı var. Lütfen yaklaşık 5 dakika içinde tekrar deneyin.
uk: Вже виконується підготовка до синхронізації. Будь ласка, повторіть спробу приблизно через 5 хвилин.
vi: Đã có một quá trình chuẩn bị đồng bộ đang diễn ra. Vui lòng thử lại sau khoảng 5 phút.
zh: 已有同步准备正在进行中。请在约 5 分钟后重试。

# error.zip_failure
source: Zipfile for {file} could not be created.
af: Zip-lêer vir {file} kon nie geskep word nie.
ar: تعذر إنشاء ملف Zip لـ {file}.
ca: No s'ha pogut crear el fitxer Zip per a {file}.
cs: Zipový soubor pro {file} nemohl být vytvořen.
da: Zipfil til {file} kunne ikke oprettes.
de: Archiv für {file} kann nicht erzeugt werden.
el: Το αρχείο zip για {file} δεν μπόρεσε να δημιουργηθεί.
es: No se pudo crear el archivo zip para {file}.
fi: Zip-tiedostoa tiedostolle {file} ei voitu luoda.
fr: Le fichier zip pour {file} n'a pas pu être créé.
he: לא ניתן היה ליצור קובץ zip עבור {file}.
hi: {file} के लिए Zipfile नहीं बनाई जा सकी।
hu: A(z) {file} zip fájl nem hozható létre.
id: File zip untuk {file} tidak dapat dibuat.
it: Il file zip per {file} non può essere creato.
ja: {file}のZIPファイルを作成できませんでした。
ko: {file}에 대한 압축 파일을 생성할 수 없습니다.
nl: Zipbestand voor {file} kon niet worden aangemaakt.
no: Zip-fil for {file} kunne ikke opprettes.
pl: Plik zip dla {file} nie mógł zostać utworzony.
pt: O ficheiro zip para {file} não pôde ser criado.
ro: Fișierul zip pentru {file} nu a putut fi creat.
ru: Zip-файл для {file} не может быть создан.
sr: Zip fajl za {file} nije mogao biti kreiran.
sv: Zip-fil för {file} kunde inte skapas.
sw: Faili ya Zip kwa ajili ya {file} haikuweza kuundwa.
th: ไม่สามารถสร้างไฟล์ Zip สำหรับ {file} ได้
tr: {file} için zip dosyası oluşturulamadı.
uk: Не вдалося створити Zip-файл для {file}.
vi: Không thể tạo tệp Zip cho {file}.
zh: 无法为 {file} 创建 Zip 文件。
