Repository: netresearch/t3x-sync
Catalog: Resources/Private/Language/*.locallang_mod_sync.xlf
Languages: af, ar, ca, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt, ro, ru, sr, sv, sw, th, tr, uk, vi, zh

# error.cannot_move_file
source: File {file} could not be moved to {target}.
af: Lêer {file} kon nie na {target} geskuif word nie.
ar: تعذر نقل الملف {file} إلى {target}.
ca: No s'ha pogut moure el fitxer {file} a {target}.
cs: Soubor {file} nemohl být přesunut do {target}.
da: Fil {file} kunne ikke flyttes til {target}.
de: Die Datei {file} konnte nicht nach {target} kopiert werden.
el: Το αρχείο {file} δεν μπόρεσε να μετακινηθεί στο {target}.
es: El archivo {file} no se pudo mover a {target}.
fi: Tiedostoa {file} ei voitu siirtää kohteeseen {target}.
fr: Le fichier {file} n'a pas pu être déplacé vers {target}.
he: לא ניתן היה להעביר את הקובץ {file} ל-{target}.
hi: फाइल {file} को {target} में नहीं ले जाया जा सका।
hu: A(z) {file} fájl nem helyezhető át ide: {target}.
id: File {file} tidak dapat dipindahkan ke {target}.
it: Il file {file} non può essere spostato in {target}.
ja: ファイル{file}を{target}に移動できませんでした。
ko: 파일 {file}을(를) {target}(으)로 이동할 수 없습니다.
nl: Bestand {file} kon niet worden verplaatst naar {target}.
no: Fil {file} kunne ikke flyttes til {target}.
pl: Plik {file} nie mógł zostać przeniesiony do {target}.
pt: O ficheiro {file} não pôde ser movido para {target}.
ro: Fișierul {file} nu a putut fi mutat în {target}.
ru: Файл {file} не может быть перемещен в {target}.
sr: Fajl {file} nije mogao biti premešten u {target}.
sv: Filen {file} kunde inte flyttas till {target}.
sw: Faili {file} haikuweza kuhamishiwa {target}.
th: ไม่สามารถย้ายไฟล์ {file} ไปยัง {target} ได้
tr: {file} dosyası {target} konumuna taşınamadı.
uk: Не вдалося перемістити файл {file} до {target}.
vi: Không thể di chuyển tệp {file} đến {target}.
zh: 无法将文件 {file} 移动到 {target}。

# error.select_mark_type
source: Please select how the page should be marked.
af: Selekteer asseblief hoe die bladsy gemerk moet word.
ar: يرجى تحديد كيفية تحديد الصفحة.
ca: Si us plau, seleccioneu com s'ha de marcar la pàgina.
cs: Vyberte prosím, jak má být stránka označena.
da: Vælg venligst hvordan siden skal markeres.
de: Bitte wählen Sie aus, wie die Seite zur Übertragung vorgemerkt werden soll.
el: Παρακαλώ επιλέξτε πώς θα πρέπει να σημειωθεί η σελίδα.
es: Por favor seleccione cómo debe marcarse la página.
fi: Valitse, miten sivu tulisi merkitä.
fr: Veuillez sélectionner comment la page doit être marquée.
he: אנא בחר כיצד יש לסמן את העמוד.
hi: कृपया चुनें कि पृष्ठ को कैसे चिह्नित किया जाना चाहिए।
hu: Kérjük, válassza ki, hogyan legyen megjelölve az oldal.
id: Silakan pilih bagaimana halaman harus ditandai.
it: Seleziona come deve essere contrassegnata la pagina.
ja: ページをマークする方法を選択してください。
ko: 페이지를 표시할 방법을 선택하세요.
nl: Selecteer hoe de pagina moet worden gemarkeerd.
no: Vennligst velg hvordan siden skal merkes.
pl: Proszę wybrać, jak strona powinna zostać oznaczona.
pt: Por favor, selecione como a página deve ser marcada.
ro: Vă rugăm selectați cum ar trebui marcată pagina.
ru: Пожалуйста, выберите, как страница должна быть отмечена.
sr: Molimo izaberite kako stranica treba biti označena.
sv: Vänligen välj hur sidan ska markeras.
sw: Tafadhali chagua jinsi ukurasa unavyopaswa kuwekwa alama.
th: กรุณาเลือกว่าจะทำเครื่องหมายหน้าอย่างไร
tr: Lütfen sayfanın nasıl işaretlenmesi gerektiğini seçin.
uk: Будь ласка, виберіть, як має бути позначена сторінка.
vi: Vui lòng chọn cách trang nên được đánh dấu.
zh: 请选择如何标记页面。

# error.page_is_marked
source: The page has been already marked for synchronisation
af: Die bladsy is reeds gemerk vir sinkronisasie
ar: تم تحديد الصفحة بالفعل للمزامنة
ca: La pàgina ja ha estat marcada per a sincronització
cs: Stránka již byla označena k synchronizaci
da: Siden er allerede markeret til synkronisering
de: Die Seite wurde bereits für die Synchronisierung vorgemerkt.
el: Η σελίδα έχει ήδη σημειωθεί για συγχρονισμό
es: La página ya ha sido marcada para sincronización
fi: Sivu on jo merkitty synkronointia varten
fr: La page a déjà été marquée pour la synchronisation
he: העמוד כבר סומן לסנכרון
hi: पृष्ठ को पहले से ही समन्वयन के लिए चिह्नित किया गया है
hu: Az oldal már meg van jelölve szinkronizálásra
id: Halaman sudah ditandai untuk sinkronisasi
it: La pagina è già stata contrassegnata per la sincronizzazione
ja: このページは既に同期用にマークされています
ko: 페이지가 이미 동기화용으로 표시되었습니다
nl: De pagina is al gemarkeerd voor synchronisatie
no: Siden er allerede merket for synkronisering
pl: Strona została już oznaczona do synchronizacji
pt: A página já foi marcada para sincronização
ro: Pagina a fost deja marcată pentru sincronizare
ru: Страница уже отмечена для синхронизации
sr: Stranica je već označena za sinhronizaciju
sv: Sidan har redan markerats för synkronisering
sw: Ukurasa tayari umewekwa alama kwa usawazishaji
th: หน้านี้ได้ถูกทำเครื่องหมายสำหรับการซิงโครไนซ์แล้ว
tr: Sayfa zaten senkronizasyon için işaretlenmiş
uk: Сторінка вже позначена для синхронізації
vi: Trang đã được đánh dấu để đồng bộ
zh: 该页面已被标记为同步

# error.mm_tables
source: MM tables like {tableName} are not supported anymore.
af: MM-tabelle soos {tableName} word nie meer ondersteun nie.
ar: جداول MM مثل {tableName} لم تعد مدعومة.
ca: Les taules MM com {tableName} ja no són compatibles.
cs: MM tabulky jako {tableName} již nejsou podporovány.
da: MM tabeller som {tableName} understøttes ikke længere.
de: MM-Tabellen wie {tableName} werden nicht mehr unterstützt.
el: Οι πίνακες MM όπως ο {tableName} δεν υποστηρίζονται πλέον.
es: Las tablas MM como {tableName} ya no son compatibles.
fi: MM-taulut, kuten {tableName}, eivät ole enää tuettuja.
fr: Les tables MM comme {tableName} ne sont plus prises en charge.
he: טבלאות MM כמו {tableName} אינן נתמכות עוד.
hi: {tableName} जैसी MM तालिकाएँ अब समर्थित नहीं हैं।
hu: Az MM táblák, mint például {tableName}, már nem támogatottak.
id: Tabel MM seperti {tableName} tidak lagi didukung.
it: Le tabelle MM come {tableName} non sono più supportate.
ja: {tableName}のようなMMテーブルはサポートされなくなりました。
ko: {tableName}과(와) 같은 MM 테이블은 더 이상 지원되지 않습니다.
nl: MM-tabellen zoals {tableName} worden niet meer ondersteund.
no: MM-tabeller som {tableName} støttes ikke lenger.
pl: Tabele MM takie jak {tableName} nie są już obsługiwane.
pt: Tabelas MM como {tableName} já não são suportadas.
ro: Tabelele MM precum {tableName} nu mai sunt suportate.
ru: MM таблицы, такие как {tableName}, больше не поддерживаются.
sr: MM tabele kao što je {tableName} više nisu podržane.
sv: MM-tabeller som {tableName} stöds inte längre.
sw: Majedwali ya MM kama {tableName} hayatumiwi tena.
th: ตาราง MM เช่น {tableName} ไม่รองรับอีกต่อไป
tr: {tableName} gibi MM tabloları artık desteklenmiyor.
uk: MM таблиці, такі як {tableName}, більше не підтримуються.
vi: Các bảng MM như {tableName} không còn được hỗ trợ nữa.
zh: 不再支持像 {tableName} 这样的 MM 表。

# error.fal_dirty
source: FAL has corrupted entries. (Entries with uid_foreign = 0)
af: FAL het korrupte inskrywings. (Inskrywings met uid_foreign = 0)
ar: FAL يحتوي على إدخالات تالفة. (إدخالات مع uid_foreign = 0)
ca: FAL té entrades corrompudes. (Entrades amb uid_foreign = 0)
cs: FAL má poškozené záznamy. (Záznamy s uid_foreign = 0)
da: FAL har korrupte poster. (Poster med uid_foreign = 0)
de: FAL hat korrupte Einträge. (Einträge mit uid_foreign = 0)
el: Το FAL έχει κατεστραμμένες εγγραφές. (Εγγραφές με uid_foreign = 0)
es: FAL tiene entradas corruptas. (Entradas con uid_foreign = 0)
fi: FAL:ssa on korruptoituneita merkintöjä. (Merkinnät, joissa uid_foreign = 0)
fr: FAL contient des entrées corrompues. (Entrées avec uid_foreign = 0)
he: ל-FAL יש רשומות פגומות. (רשומות עם uid_foreign = 0)
hi: FAL में दूषित प्रविष्टियाँ हैं। (uid_foreign = 0 वाली प्रविष्टियाँ)
hu: A FAL sérült bejegyzéseket tartalmaz. (uid_foreign = 0 értékű bejegyzések)
id: FAL memiliki entri yang rusak. (Entri dengan uid_foreign = 0)
it: FAL ha voci corrotte. (Voci con uid_foreign = 0)
ja: FALに破損したエントリがあります。(uid_foreign = 0のエントリ)
ko: FAL에 손상된 항목이 있습니다. (uid_foreign = 0인 항목)
nl: FAL heeft beschadigde items. (Items met uid_foreign = 0)
no: FAL har ødelagte oppføringer. (Oppføringer med uid_foreign = 0)
pl: FAL zawiera uszkodzone wpisy. (Wpisy z uid_foreign = 0)
pt: FAL tem entradas corrompidas. (Entradas com uid_foreign = 0)
ro: FAL are intrări corupte. (Intrări cu uid_foreign = 0)
ru: FAL имеет поврежденные записи. (Записи с uid_foreign = 0)
sr: FAL ima oštećene unose. (Unosi sa uid_foreign = 0)
sv: FAL har korrupta poster. (Poster med uid_foreign = 0)
sw: FAL ina maingizo yaliyoharibika. (Maingizo yenye uid_foreign = 0)
th: FAL มีเรคคอร์ดที่เสียหาย (เรคคอร์ดที่มี uid_foreign = 0)
tr: FAL bozuk girişlere sahip. (uid_foreign = 0 olan girişler)
uk: FAL має пошкоджені записи. (Записи з uid_foreign = 0)
vi: FAL có các mục bị hỏng. (Các mục với uid_foreign = 0)
zh: FAL 具有损坏的条目。（uid_foreign = 0 的条目）

# label.done
source: done
af: klaar
ar: تم
ca: fet
cs: hotovo
da: færdig
de: Fertig
el: έτοιμο
es: hecho
fi: valmis
fr: terminé
he: בוצע
hi: पूर्ण
hu: kész
id: selesai
it: fatto
ja: 完了
ko: 완료
nl: klaar
no: ferdig
pl: zakończono
pt: concluído
ro: finalizat
ru: выполнено
sr: gotovo
sv: klar
sw: imekamilika
th: เสร็จสิ้น
tr: tamamlandı
uk: виконано
vi: hoàn thành
zh: 完成

# label.clean_fal
source: This tasks can take some time, please be patient.
af: Hierdie taak kan 'n bietjie tyd neem, wees asseblief geduldig.
ar: قد تستغرق هذه المهمة بعض الوقت، يرجى التحلي بالصبر.
ca: Aquesta tasca pot trigar una estona, si us plau sigueu pacients.
cs: Tato úloha může trvat nějakou dobu, buďte prosím trpěliví.
da: Denne opgave kan tage nogen tid, vær venligst tålmodig.
de: Diese Aufgaben können einige Zeit in Anspruch nehmen, bitte haben Sie etwas Geduld.
el: Αυτή η εργασία μπορεί να διαρκέσει λίγο, παρακαλώ να είστε υπομονετικοί.
es: Esta tarea puede llevar algún tiempo, por favor sea paciente.
fi: Tämä tehtävä voi kestää jonkin aikaa, ole kärsivällinen.
fr: Cette tâche peut prendre un certain temps, veuillez patienter.
he: משימות אלו עשויות לקחת זמן, אנא התאזר בסבלנות.
hi: इन कार्यों में कुछ समय लग सकता है, कृपया धैर्य रखें।
hu: Ez a feladat eltarthat egy ideig, kérjük, legyen türelemmel.
id: Tugas ini dapat memakan waktu, mohon bersabar.
it: Questa operazione può richiedere del tempo, si prega di essere pazienti.
ja: このタスクには時間がかかる場合があります。しばらくお待ちください。
ko: 이 작업은 시간이 걸릴 수 있습니다. 잠시 기다려 주세요.
nl: Deze taak kan enige tijd duren, wees geduldig.
no: Denne oppgaven kan ta litt tid, vennligst vær tålmodig.
pl: To zadanie może potrwać, prosimy o cierpliwość.
pt: Esta tarefa pode demorar algum tempo, por favor seja paciente.
ro: Această sarcină poate dura ceva timp, vă rugăm să fiți răbdător.
ru: Эта задача может занять некоторое время, пожалуйста, будьте терпеливы.
sr: Ovaj zadatak može potrajati, molimo budite strpljivi.
sv: Denna uppgift kan ta lite tid, vänligen ha tålamod.
sw: Kazi hii inaweza kuchukua muda, tafadhali kuwa na uvumilivu.
th: งานนี้อาจใช้เวลาสักครู่ กรุณาอดทนรอ
tr: Bu görevler biraz zaman alabilir, lütfen sabırlı olun.
uk: Ці завдання можуть зайняти деякий час, будь ласка, будьте терплячими.
vi: Các tác vụ này có thể mất một chút thời gian, vui lòng kiên nhẫn.
zh: 这些任务可能需要一些时间，请耐心等待。

# mod_news
source: News
af: Nuus
ar: الأخبار
ca: Notícies
cs: Novinky
da: Nyheder
de: Nachrichten
el: Νέα
es: Noticias
fi: Uutiset
fr: Actualités
he: חדשות
hi: समाचार
hu: Hírek
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
no: Nyheter
pl: Aktualności
pt: Notícias
ro: Știri
ru: Новости
sr: Vesti
sv: Nyheter
sw: Habari
th: ข่าว
tr: Haberler
uk: Новини
vi: Tin tức
zh: 新闻

# mod_fal
source: TYPO3: FAL (File Abstraction Layer)
de: TYPO3: Medien und Bilder
ru: TYPO3: FAL (уровень абстракции файлов)
sr: TYPO3: FAL (sloj apstrakcije fajlova)
sv: TYPO3: FAL (filabstraktionslager)

# mod_be_users
source: TYPO3: Backend users and groups
af: TYPO3: Backend-gebruikers en groepe
ar: TYPO3: مستخدمو ومجموعات Backend
ca: TYPO3: Usuaris i grups del Backend
cs: TYPO3: Backend uživatelé a skupiny
da: TYPO3: Backend brugere og grupper
de: TYPO3: Backend-Benutzer und -Gruppen
el: TYPO3: Χρήστες και ομάδες Backend
es: TYPO3: Usuarios y grupos del backend
fi: TYPO3: Backend-käyttäjät ja -ryhmät
fr: TYPO3 : Utilisateurs et groupes du backend
he: TYPO3: משתמשי Backend וקבוצות
hi: TYPO3: Backend उपयोगकर्ता और समूह
hu: TYPO3: Backend felhasználók és csoportok
id: TYPO3: Pengguna dan grup backend
it: TYPO3: Utenti e gruppi backend
ja: TYPO3: バックエンドユーザーとグループ
ko: TYPO3: 백엔드 사용자 및 그룹
nl: TYPO3: Backend-gebruikers en groepen
no: TYPO3: Backend-brukere og grupper
pl: TYPO3: Użytkownicy i grupy backendu
pt: TYPO3: Utilizadores e grupos de backend
ro: TYPO3: Utilizatori și grupuri backend
ru: TYPO3: Пользователи и группы бэкенда
sr: TYPO3: Backend korisnici i grupe
sv: TYPO3: Backend-användare och grupper
sw: TYPO3: Watumiaji na vikundi vya backend
th: TYPO3: ผู้ใช้และกลุ่มผู้ใช้ Backend
tr: TYPO3: Backend kullanıcıları ve grupları
uk: TYPO3: Користувачі та групи бекенду
vi: TYPO3: Người dùng và nhóm backend
zh: TYPO3: 后端用户和组

# mod_fe_groups
source: TYPO3: Frontend groups
af: TYPO3: Frontend-groepe
ar: TYPO3: مجموعات Frontend
ca: TYPO3: Grups del Frontend
cs: TYPO3: Frontend skupiny
da: TYPO3: Frontend grupper
de: TYPO3: Frontend-Gruppen
el: TYPO3: Ομάδες Frontend
es: TYPO3: Grupos del frontend
fi: TYPO3: Frontend-ryhmät
fr: TYPO3 : Groupes du frontend
he: TYPO3: קבוצות Frontend
hi: TYPO3: Frontend समूह
hu: TYPO3: Frontend csoportok
id: TYPO3: Grup frontend
it: TYPO3: Gruppi frontend
ja: TYPO3: フロントエンドグループ
ko: TYPO3: 프론트엔드 그룹
nl: TYPO3: Frontend-groepen
no: TYPO3: Frontend-grupper
pl: TYPO3: Grupy frontendu
pt: TYPO3: Grupos de frontend
ro: TYPO3: Grupuri frontend
ru: TYPO3: Группы фронтенда
sr: TYPO3: Frontend grupe
sv: TYPO3: Frontend-grupper
sw: TYPO3: Vikundi vya frontend
th: TYPO3: กลุ่ม Frontend
tr: TYPO3: Frontend grupları
uk: TYPO3: Групи фронтенду
vi: TYPO3: Nhóm frontend
zh: TYPO3: 前端组

# mod_scheduler
source: TYPO3: Scheduler tasks
af: TYPO3: Scheduler-take
ar: TYPO3: مهام Scheduler
ca: TYPO3: Tasques del Scheduler
cs: TYPO3: Scheduler úlohy
da: TYPO3: Scheduler opgaver
de: TYPO3: Aufgaben des Planers
el: TYPO3: Εργασίες Scheduler
es: TYPO3: Tareas del programador
fi: TYPO3: Ajastetut tehtävät
fr: TYPO3 : Tâches planifiées
he: TYPO3: משימות Scheduler
hi: TYPO3: Scheduler कार्य
hu: TYPO3: Scheduler feladatok
id: TYPO3: Tugas Scheduler
it: TYPO3: Operazioni Scheduler
ja: TYPO3: Schedulerタスク
ko: TYPO3: 스케줄러 작업
nl: TYPO3: Scheduler-taken
no: TYPO3: Planleggeroppgaver
pl: TYPO3: Zadania harmonogramu
pt: TYPO3: Tarefas do agendador
ro: TYPO3: Sarcini de programare
ru: TYPO3: Задачи планировщика
sr: TYPO3: Zadaci raspoređivača
sv: TYPO3: Schemaläggningsuppgifter
sw: TYPO3: Kazi za ratiba
th: TYPO3: งานตารางเวลา
tr: TYPO3: Zamanlayıcı görevleri
uk: TYPO3: Завдання планувальника
vi: TYPO3: Tác vụ lập lịch
zh: TYPO3: 调度任务

# mod_redirect
source: TYPO3: Redirects
cs: TYPO3: Přesměrování
da: TYPO3: Omdirigeringer
de: TYPO3: Weiterleitungen
el: TYPO3: Ανακατευθύνσεις
es: TYPO3: Redirecciones
fi: TYPO3: Uudelleenohjaukset
fr: TYPO3 : Redirections
he: TYPO3: הפניות
hi: TYPO3: रीडायरेक्ट्स
hu: TYPO3: Átirányítások
ko: TYPO3: 리다이렉트
nl: TYPO3: Omleidingen
no: TYPO3: Omdirigeringer
pl: TYPO3: Przekierowania
pt: TYPO3: Redirecionamentos
ro: TYPO3: Redirecționări
ru: TYPO3: Перенаправления
sr: TYPO3: Preusmeravanja
sv: TYPO3: Omdirigeringar
tr: TYPO3: Yönlendirmeler
uk: TYPO3: Перенаправлення
vi: TYPO3: Chuyển hướng
zh: TYPO3: 重定向

# mod_tableState
source: Table state
af: Tabelstatus
ar: حالة الجدول
ca: Estat de taula
cs: Stav tabulky
da: Tabelstatus
de: Tabellenstatus
el: Κατάσταση πίνακα
es: Estado de tabla
fi: Taulun tila
fr: État de la table
he: מצב טבלה
hi: तालिका स्थिति
hu: Táblaállapot
id: Status tabel
it: Stato della tabella
ja: テーブル状態
ko: 테이블 상태
nl: Tabelstatus
no: Tabellstatus
pl: Stan tabeli
pt: Estado da tabela
ro: Starea tabelului
ru: Состояние таблицы
sr: Stanje tabele
sv: Tabelltillstånd
sw: Hali ya jedwali
th: สถานะตาราง
tr: Tablo durumu
uk: Стан таблиці
vi: Trạng thái bảng
zh: 表状态

# mod_singlePage
source: TYPO3: Single pages with content
af: TYPO3: Enkele bladsy's met inhoud
ar: TYPO3: صفحات مفردة مع محتوى
ca: TYPO3: Pàgines individuals amb contingut
cs: TYPO3: Jednotlivé stránky s obsahem
da: TYPO3: Enkelte sider med indhold
de: TYPO3: Einzelne Seiten mit Inhalt
el: TYPO3: Μεμονωμένες σελίδες με περιεχόμενο
es: TYPO3: Páginas individuales con contenido
fi: TYPO3: Yksittäiset sivut sisällön kanssa
fr: TYPO3 : Pages individuelles avec contenu
he: TYPO3: עמודים בודדים עם תוכן
hi: TYPO3: सामग्री वाले एकल पृष्ठ
hu: TYPO3: Egyes oldalak tartalommal
id: TYPO3: Halaman tunggal dengan konten
it: TYPO3: Pagine singole con contenuto
ja: TYPO3: コンテンツを含む単一ページ
ko: TYPO3: 콘텐츠가 있는 단일 페이지
nl: TYPO3: Enkele pagina's met inhoud
no: TYPO3: Enkeltsider med innhold
pl: TYPO3: Pojedyncze strony z treścią
pt: TYPO3: Páginas individuais com conteúdo
ro: TYPO3: Pagini individuale cu conținut
ru: TYPO3: Отдельные страницы с контентом
sr: TYPO3: Pojedinačne stranice sa sadržajem
sv: TYPO3: Enskilda sidor med innehåll
sw: TYPO3: Kurasa za moja na maudhui
th: TYPO3: หน้าเดี่ยวพร้อมเนื้อหา
tr: TYPO3: İçerikli tekil sayfalar
uk: TYPO3: Окремі сторінки з вмістом
vi: TYPO3: Trang đơn có nội dung
zh: TYPO3: 带有内容的单个页面
