Repository: netresearch/t3x-sync
Catalog: Resources/Private/Language/*.locallang_mod_sync.xlf
Languages: af, ar, ca, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt, ro, ru, sr, sv, sw, th, tr, uk, vi, zh

# waitingfiles
source: {files} file(s) waiting for synchronisation {size}. Oldest file from {oldestFile} and therefore {minutes} minutes old.
af: {files} lêer(s) wag vir sinkronisasie {size}. Oudste lêer vanaf {oldestFile} en dus {minutes} minute oud.
ar: {files} ملف (ملفات) في انتظار المزامنة {size}. أقدم ملف من {oldestFile} وبالتالي عمره {minutes} دقيقة.
ca: {files} fitxer(s) esperant sincronització {size}. Fitxer més antic de {oldestFile} i per tant de {minutes} minuts d'antiguitat.
cs: {files} soubor(ů) čeká na synchronizaci {size}. Nejstarší soubor z {oldestFile}, tedy stár {minutes} minut.
da: {files} fil(er) venter på synkronisering {size}. Ældste fil fra {oldestFile} og derfor {minutes} minutter gammel.
de: {files} Dateien warten auf Synchronisierung ({size}). Die älteste Datei ist von {oldestFile} und somit {minutes} Minuten alt.
el: {files} αρχείο/α σε αναμονή για συγχρονισμό {size}. Το παλαιότερο αρχείο από {oldestFile} και επομένως {minutes} λεπτών.
es: {files} archivo(s) esperando sincronización {size}. Archivo más antiguo de {oldestFile} y por lo tanto tiene {minutes} minutos de antigüedad.
fi: {files} tiedosto(a) odottaa synkronointia {size}. Vanhin tiedosto {oldestFile} ja näin ollen {minutes} minuuttia vanha.
fr: {files} fichier(s) en attente de synchronisation {size}. Fichier le plus ancien de {oldestFile} et donc vieux de {minutes} minutes.
he: {files} קובץ/קבצים ממתינים לסנכרון {size}. הקובץ הישן ביותר מ-{oldestFile} ולכן בן {minutes} דקות.
hi: {files} फाइल(ें) समन्वयन के लिए प्रतीक्षारत {size}। {oldestFile} से सबसे पुरानी फाइल और इसलिए {minutes} मिनट पुरानी।
hu: {files} fájl vár szinkronizálásra {size}. A legrégebbi fájl {oldestFile} óta, ezért {minutes} perc régi.
id: {files} file menunggu sinkronisasi {size}. File tertua dari {oldestFile} dan berusia {minutes} menit.
it: {files} file in attesa di sincronizzazione {size}. Il file più vecchio da {oldestFile} e quindi di {minutes} minuti.
ja: {files}個のファイルが同期待機中です{size}。最も古いファイルは{oldestFile}からで、{minutes}分経過しています。
ko: {files}개 파일이 동기화를 기다리고 있습니다 {size}. 가장 오래된 파일은 {oldestFile}이며 {minutes}분 경과했습니다.
nl: {files} bestand(en) wachten op synchronisatie {size}. Oudste bestand van {oldestFile} en daarom {minutes} minuten oud.
no: {files} fil(er) venter på synkronisering {size}. Eldste fil fra {oldestFile} og derfor {minutes} minutter gammel.
pl: {files} plik(ów) oczekuje na synchronizację {size}. Najstarszy plik z {oldestFile}, czyli {minutes} minut temu.
pt: {files} ficheiro(s) aguardando sincronização {size}. Ficheiro mais antigo de {oldestFile} e, portanto, com {minutes} minutos.
ro: {files} fișier(e) așteaptă sincronizarea {size}. Cel mai vechi fișier din {oldestFile} și prin urmare vechi de {minutes} minute.
ru: {files} файл(ов) ожидают синхронизации {size}. Самый старый файл от {oldestFile}, и поэтому возрастом {minutes} минут.
sr: {files} fajlova čeka sinhronizaciju {size}. Najstariji fajl od {oldestFile} i stoga star {minutes} minuta.
sv: {files} fil(er) väntar på synkronisering {size}. Äldsta filen från {oldestFile} och därför {minutes} minuter gammal.
sw: Faili {files} zinasubiri usawazishaji {size}. Faili ya zamani zaidi kutoka {oldestFile} na kwa hiyo ina umri wa dakika {minutes}.
th: ไฟล์ {files} ไฟล์รอการซิงโครไนซ์ {size} ไฟล์เก่าที่สุดจาก {oldestFile} และมีอายุ {minutes} นาที
tr: {files} dosya senkronizasyon için bekliyor {size}. En eski dosya {oldestFile} tarihinden ve bu nedenle {minutes} dakikalık.
uk: {files} файл(ів) очікують синхронізації {size}. Найстаріший файл від {oldestFile} і тому {minutes} хвилин.
vi: {files} tệp đang chờ đồng bộ hóa {size}. Tệp cũ nhất từ {oldestFile} và do đó {minutes} phút tuổi.
zh: {files} 个文件等待同步 {size}。最旧文件来自 {oldestFile}，因此已有 {minutes} 分钟。

# column.file
source: File
af: Lêer
ar: الملف
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fi: Tiedosto
fr: Fichier
he: קובץ
hi: फाइल
hu: Fájl
ja: ファイル
ko: 파일
nl: Bestand
no: Fil
pl: Plik
pt: Ficheiro
ro: Fișier
ru: Файл
sr: Fajl
sv: Fil
sw: Faili
th: ไฟล์
tr: Dosya
uk: Файл
vi: Tệp
zh: 文件

# column.size
source: Size
af: Grootte
ar: الحجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hi: आकार
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
no: Størrelse
pl: Rozmiar
pt: Tamanho
ro: Dimensiune
ru: Размер
sr: Veličina
sv: Storlek
sw: Ukubwa
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích thước
zh: 大小

# column.item
source: Item
ar: العنصر
ca: Element
cs: Položka
da: Element
de: Seite
el: Στοιχείο
es: Elemento
fi: Kohde
fr: Élément
he: פריט
hi: आइटम
hu: Elem
it: Elemento
ja: アイテム
ko: 항목
no: Element
pl: Element
ro: Element
ru: Элемент
sr: Stavka
sv: Objekt
sw: Kipengee
th: รายการ
tr: Öğe
uk: Елемент
vi: Mục
zh: 项目

# column.action
source: Action
af: Aksie
ar: الإجراء
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
fi: Toiminto
he: פעולה
hi: कार्रवाई
hu: Művelet
id: Tindakan
it: Azione
ja: 操作
ko: 작업
nl: Actie
no: Handling
pl: Akcja
pt: Ação
ro: Acțiune
ru: Действие
sr: Akcija
sv: Åtgärd
sw: Kitendo
th: การดำเนินการ
tr: İşlem
uk: Дія
vi: Hành động
zh: 操作

# label.sync_target
source: Sync target:
af: Sync-teiken:
ar: هدف Sync:
ca: Destinació de Sync:
cs: Cíl Sync:
da: Sync mål:
de: Zielsystem:
el: Προορισμός Sync:
es: Objetivo de Sync:
fi: Sync-kohde:
fr: Cible de Sync :
he: יעד Sync:
hi: Sync लक्ष्य:
hu: Sync célrendszer:
id: Target sync:
it: Destinazione sync:
ja: Syncターゲット:
ko: Sync 대상:
nl: Syncdoel:
no: Synkroniseringsmål:
pl: Cel synchronizacji:
pt: Destino de sincronização:
ro: Țintă de sincronizare:
ru: Цель синхронизации:
sr: Cilj sinhronizacije:
sv: Synkroniseringsmål:
sw: Lengo la sync:
th: เป้าหมาย sync:
tr: Sync hedefi:
uk: Ціль синхронізації:
vi: Đích đồng bộ:
zh: 同步目标：

# message.target_locked
source: Target '{target}' disabled for sync.
af: Teiken '{target}' gedeaktiveer vir sinkronisasie.
ar: تم تعطيل الهدف '{target}' للمزامنة.
ca: Destinació '{target}' desactivada per a sincronització.
cs: Cíl '{target}' zakázán pro sync.
da: Mål '{target}' deaktiveret for sync.
de: Ziel '{target}' wurde für die Synchronisierung gesperrt.
el: Ο προορισμός '{target}' απενεργοποιήθηκε για sync.
es: Objetivo '{target}' deshabilitado para sincronización.
fi: Kohde '{target}' poistettu käytöstä synkronointia varten.
fr: Cible '{target}' désactivée pour la synchronisation.
he: יעד '{target}' הושבת עבור sync.
hi: लक्ष्य '{target}' sync के लिए अक्षम किया गया।
hu: '{target}' célrendszer letiltva a sync számára.
id: Target '{target}' dinonaktifkan untuk sync.
it: Destinazione '{target}' disabilitata per sync.
ja: ターゲット'{target}'は同期が無効になっています。
ko: 대상 '{target}'의 동기화가 비활성화되었습니다.
nl: Doel '{target}' uitgeschakeld voor synchronisatie.
no: Mål '{target}' deaktivert for synkronisering.
pl: Cel '{target}' wyłączony dla synchronizacji.
pt: Destino '{target}' desativado para sincronização.
ro: Ținta '{target}' dezactivată pentru sincronizare.
ru: Цель '{target}' отключена для синхронизации.
sr: Cilj '{target}' onemogućen za sinhronizaciju.
sv: Målet '{target}' inaktiverat för synkronisering.
sw: Lengo '{target}' limezimwa kwa sync.
th: เป้าหมาย '{target}' ถูกปิดการใช้งานสำหรับ sync
tr: '{target}' hedefi sync için devre dışı bırakıldı.
uk: Ціль '{target}' відключена для синхронізації.
vi: Đích '{target}' đã bị vô hiệu hóa cho đồng bộ.
zh: 目标 '{target}' 已禁用同步。

# message.target_unlocked
source: Target '{target}' enabled for sync.
af: Teiken '{target}' geaktiveer vir sinkronisasie.
ar: تم تفعيل الهدف '{target}' للمزامنة.
ca: Destinació '{target}' activada per a sincronització.
cs: Cíl '{target}' povolen pro sync.
da: Mål '{target}' aktiveret for sync.
de: Ziel '{target}' wurde für die Synchronisierung aktiviert.
el: Ο προορισμός '{target}' ενεργοποιήθηκε για sync.
es: Objetivo '{target}' habilitado para sincronización.
fi: Kohde '{target}' otettu käyttöön synkronointia varten.
fr: Cible '{target}' activée pour la synchronisation.
he: יעד '{target}' הופעל עבור sync.
hi: लक्ष्य '{target}' sync के लिए सक्षम किया गया।
hu: '{target}' célrendszer engedélyezve a sync számára.
id: Target '{target}' diaktifkan untuk sync.
it: Destinazione '{target}' abilitata per sync.
ja: ターゲット'{target}'は同期が有効になっています。
ko: 대상 '{target}'의 동기화가 활성화되었습니다.
nl: Doel '{target}' ingeschakeld voor synchronisatie.
no: Mål '{target}' aktivert for synkronisering.
pl: Cel '{target}' włączony dla synchronizacji.
pt: Destino '{target}' ativado para sincronização.
ro: Ținta '{target}' activată pentru sincronizare.
ru: Цель '{target}' включена для синхронизации.
sr: Cilj '{target}' omogućen za sinhronizaciju.
sv: Målet '{target}' aktiverat för synkronisering.
sw: Lengo '{target}' limewashwa kwa sync.
th: เป้าหมาย '{target}' ถูกเปิดใช้งานสำหรับ sync
tr: '{target}' hedefi sync için etkinleştirildi.
uk: Ціль '{target}' увімкнена для синхронізації.
vi: Đích '{target}' đã được kích hoạt cho đồng bộ.
zh: 目标 '{target}' 已启用同步。

# label.lock_module
source: Lock sync module
af: Sluit sync-module
ar: قفل وحدة sync
ca: Bloquejar mòdul de sync
cs: Uzamknout modul sync
da: Lås sync modul
de: Sync-Modul sperren
el: Κλείδωμα module sync
es: Bloquear módulo de sincronización
fi: Lukitse synkronointimoduuli
fr: Verrouiller le module de synchronisation
he: נעל מודול sync
hi: sync मॉड्यूल को लॉक करें
hu: Sync modul zárolása
id: Kunci modul sync
it: Blocca modulo sync
ja: Syncモジュールをロック
ko: 동기화 모듈 잠금
nl: Syncmodule vergrendelen
no: Lås synkroniseringsmodul
pl: Zablokuj moduł synchronizacji
pt: Bloquear módulo de sincronização
ro: Blochează modulul de sincronizare
ru: Заблокировать модуль синхронизации
sr: Zaključaj modul sinhronizacije
sv: Lås synkroniseringsmodul
sw: Funga moduli ya sync
th: ล็อคโมดูล sync
tr: Sync modülünü kilitle
uk: Заблокувати модуль синхронізації
vi: Khóa mô-đun đồng bộ
zh: 锁定同步模块

# label.unlock_module
source: Unlock sync module
af: Ontsluit sync-module
ar: فتح وحدة sync
ca: Desbloquejar mòdul de sync
cs: Odemknout modul sync
da: Lås sync modul op
de: Sync-Modul entsperren
el: Ξεκλείδωμα module sync
es: Desbloquear módulo de sincronización
fi: Avaa synkronointimoduuli
fr: Déverrouiller le module de synchronisation
he: בטל נעילת מודול sync
hi: sync मॉड्यूल को अनलॉक करें
hu: Sync modul feloldása
id: Buka kunci modul sync
it: Sblocca modulo sync
ja: Syncモジュールのロックを解除
ko: 동기화 모듈 잠금 해제
nl: Syncmodule ontgrendelen
no: Lås opp synkroniseringsmodul
pl: Odblokuj moduł synchronizacji
pt: Desbloquear módulo de sincronização
ro: Deblochează modulul de sincronizare
ru: Разблокировать модуль синхронизации
sr: Otključaj modul sinhronizacije
sv: Lås upp synkroniseringsmodul
sw: Fungua moduli ya sync
th: ปลดล็อคโมดูล sync
tr: Sync modülünün kilidini aç
uk: Розблокувати модуль синхронізації
vi: Mở khóa mô-đun đồng bộ
zh: 解锁同步模块

# label.lock_target
source: Lock sync target: {system}
af: Sluit sync-teiken: {system}
ar: قفل هدف sync: {system}
ca: Bloquejar destinació de sync: {system}
cs: Uzamknout cíl sync: {system}
da: Lås sync mål: {system}
de: Sync-Ziel sperren: {system}
el: Κλείδωμα προορισμού sync: {system}
es: Bloquear objetivo de sincronización: {system}
fi: Lukitse synkronointikohde: {system}
fr: Verrouiller la cible de synchronisation : {system}
he: נעל יעד sync: {system}
hi: sync लक्ष्य को लॉक करें: {system}
hu: Sync célrendszer zárolása: {system}
id: Kunci target sync: {system}
it: Blocca destinazione sync: {system}
ja: Syncターゲットをロック: {system}
ko: 동기화 대상 잠금: {system}
nl: Syncdoel vergrendelen: {system}
no: Lås synkroniseringsmål: {system}
pl: Zablokuj cel synchronizacji: {system}
pt: Bloquear destino de sincronização: {system}
ro: Blochează ținta de sincronizare: {system}
ru: Заблокировать цель синхронизации: {system}
sr: Zaključaj cilj sinhronizacije: {system}
sv: Lås synkroniseringsmål: {system}
sw: Funga lengo la sync: {system}
th: ล็อคเป้าหมาย sync: {system}
tr: Sync hedefini kilitle: {system}
uk: Заблокувати ціль синхронізації: {system}
vi: Khóa đích đồng bộ: {system}
zh: 锁定同步目标：{system}

# label.unlock_target
source: Unlock sync target: {system}
af: Ontsluit sync-teiken: {system}
ar: فتح هدف sync: {system}
ca: Desbloquejar destinació de sync: {system}
cs: Odemknout cíl sync: {system}
da: Lås sync mål op: {system}
de: Sync-Ziel entsperren: {system}
el: Ξεκλείδωμα προορισμού sync: {system}
es: Desbloquear objetivo de sincronización: {system}
fi: Avaa synkronointikohde: {system}
fr: Déverrouiller la cible de synchronisation : {system}
he: בטל נעילת יעד sync: {system}
hi: sync लक्ष्य को अनलॉक करें: {system}
hu: Sync célrendszer feloldása: {system}
id: Buka kunci target sync: {system}
it: Sblocca destinazione sync: {system}
ja: Syncターゲットのロックを解除: {system}
ko: 동기화 대상 잠금 해제: {system}
nl: Syncdoel ontgrendelen: {system}
no: Lås opp synkroniseringsmål: {system}
pl: Odblokuj cel synchronizacji: {system}
pt: Desbloquear destino de sincronização: {system}
ro: Deblochează ținta de sincronizare: {system}
ru: Разблокировать цель синхронизации: {system}
sr: Otključaj cilj sinhronizacije: {system}
sv: Lås upp synkroniseringsmål: {system}
sw: Fungua lengo la sync: {system}
th: ปลดล็อคเป้าหมาย sync: {system}
tr: Sync hedefinin kilidini aç: {system}
uk: Розблокувати ціль синхронізації: {system}
vi: Mở khóa đích đồng bộ: {system}
zh: 解锁同步目标：{system}

# label.page_only
source: Only selected page
af: Slegs geselekteerde bladsy
ar: الصفحة المحددة فقط
ca: Només la pàgina seleccionada
cs: Pouze vybraná stránka
da: Kun valgte side
de: Nur die ausgewählte Seite
el: Μόνο η επιλεγμένη σελίδα
es: Solo página seleccionada
fi: Vain valittu sivu
fr: Seulement la page sélectionnée
he: רק עמוד נבחר
hi: केवल चयनित पृष्ठ
hu: Csak a kiválasztott oldal
id: Hanya halaman terpilih
it: Solo pagina selezionata
ja: 選択されたページのみ
ko: 선택한 페이지만
nl: Alleen geselecteerde pagina
no: Kun valgt side
pl: Tylko wybrana strona
pt: Apenas página selecionada
ro: Doar pagina selectată
ru: Только выбранная страница
sr: Samo izabrana stranica
sv: Endast vald sida
sw: Ukurasa uliochaguliwa tu
th: เฉพาะหน้าที่เลือก
tr: Yalnızca seçilen sayfa
uk: Тільки обрана сторінка
vi: Chỉ trang đã chọn
zh: 仅选定页面

# label.page_and_subpages
source: Selected page and all {pages} sub pages
af: Geselekteerde bladsy en alle {pages} subbladsy's
ar: الصفحة المحددة وجميع {pages} صفحة فرعية
ca: Pàgina seleccionada i totes les {pages} subpàgines
cs: Vybraná stránka a všechny {pages} podstránky
da: Valgte side og alle {pages} undersider
de: Ausgewählte Seite und alle {pages} Unterseiten
el: Επιλεγμένη σελίδα και όλες οι {pages} υποσελίδες
es: Página seleccionada y todas las {pages} subpáginas
fi: Valittu sivu ja kaikki {pages} alasivua
fr: Page sélectionnée et toutes les {pages} sous-pages
he: עמוד נבחר וכל {pages} תת-עמודים
hi: चयनित पृष्ठ और सभी {pages} उप-पृष्ठ
hu: Kiválasztott oldal és az összes {pages} aloldal
id: Halaman terpilih dan semua {pages} sub halaman
it: Pagina selezionata e tutte le {pages} sottopagine
ja: 選択されたページとすべての{pages}個のサブページ
ko: 선택한 페이지 및 모든 {pages}개 하위 페이지
nl: Geselecteerde pagina en alle {pages} subpagina's
no: Valgt side og alle {pages} undersider
pl: Wybrana strona i wszystkie {pages} podstrony
pt: Página selecionada e todas as {pages} subpáginas
ro: Pagina selectată și toate {pages} subpaginile
ru: Выбранная страница и все {pages} подстраниц
sr: Izabrana stranica i svih {pages} podstranica
sv: Vald sida och alla {pages} undersidor
sw: Ukurasa uliochaguliwa na kurasa za ndani {pages} zote
th: หน้าที่เลือกและหน้าย่อยทั้งหมด {pages} หน้า
tr: Seçilen sayfa ve tüm {pages} alt sayfa
uk: Обрана сторінка і всі {pages} підсторінки
vi: Trang đã chọn và tất cả {pages} trang con
zh: 选定页面和所有 {pages} 个子页面

# label.subpages_including
source: (of which {deleted} are deleted, {noaccess} are blocked, and {falses} have the wrong page type)
af: (waarvan {deleted} verwyder is, {noaccess} geblokkeer is, en {falses} die verkeerde bladsy-tipe het)
ar: (منها {deleted} محذوفة، و {noaccess} محظورة، و {falses} لها نوع صفحة خاطئ)
ca: (de les quals {deleted} estan eliminades, {noaccess} estan bloquejades i {falses} tenen el tipus de pàgina incorrecte)
cs: (z toho {deleted} jsou smazané, {noaccess} jsou blokované a {falses} mají špatný typ stránky)
da: (hvoraf {deleted} er slettet, {noaccess} er blokeret, og {falses} har forkert sidetype)
de: (davon sind {deleted} gelöscht, {noaccess} gesperrt und {falses} haben den falschen Seitentyp)
el: (από τις οποίες {deleted} είναι διαγραμμένες, {noaccess} είναι αποκλεισμένες και {falses} έχουν λάθος τύπο σελίδας)
es: (de las cuales {deleted} están eliminadas, {noaccess} están bloqueadas y {falses} tienen el tipo de página incorrecto)
fi: (joista {deleted} on poistettu, {noaccess} on estetty ja {falses} on väärä sivutyyppi)
fr: (dont {deleted} sont supprimées, {noaccess} sont bloquées et {falses} ont le mauvais type de page)
he: (מהם {deleted} נמחקו, {noaccess} חסומים, ו-{falses} עם סוג עמוד שגוי)
hi: (जिनमें से {deleted} हटाए गए हैं, {noaccess} अवरुद्ध हैं, और {falses} में गलत पृष्ठ प्रकार है)
hu: (amelyből {deleted} törölve, {noaccess} zárolt, és {falses} hibás oldaltípusú)
id: (di mana {deleted} dihapus, {noaccess} diblokir, dan {falses} memiliki jenis halaman yang salah)
it: (di cui {deleted} sono eliminate, {noaccess} sono bloccate e {falses} hanno il tipo di pagina sbagliato)
ja: (うち{deleted}個が削除、{noaccess}個がブロック、{falses}個が誤ったページタイプ)
ko: (그 중 {deleted}개 삭제됨, {noaccess}개 차단됨, {falses}개 잘못된 페이지 유형)
nl: (waarvan {deleted} verwijderd, {noaccess} geblokkeerd en {falses} verkeerd paginatype hebben)
no: (hvorav {deleted} er slettet, {noaccess} er blokkert, og {falses} har feil sidetype)
pl: (z czego {deleted} jest usuniętych, {noaccess} jest zablokowanych, a {falses} ma nieprawidłowy typ strony)
pt: (das quais {deleted} estão excluídas, {noaccess} estão bloqueadas e {falses} têm o tipo de página incorreto)
ro: (din care {deleted} sunt șterse, {noaccess} sunt blocate și {falses} au tipul de pagină greșit)
ru: (из которых {deleted} удалены, {noaccess} заблокированы, и {falses} имеют неправильный тип страницы)
sr: (od kojih je {deleted} obrisano, {noaccess} blokirano, i {falses} ima pogrešan tip stranice)
sv: (varav {deleted} är raderade, {noaccess} är blockerade, och {falses} har fel sidtyp)
sw: (ambapo {deleted} zimefutwa, {noaccess} zimezuiwa, na {falses} zina aina ya ukurasa isiyo sahihi)
th: (ซึ่ง {deleted} ถูกลบ {noaccess} ถูกบล็อก และ {falses} มีประเภทหน้าที่ไม่ถูกต้อง)
tr: (bunlardan {deleted} silinmiş, {noaccess} engellenmiş ve {falses} yanlış sayfa türüne sahip)
uk: (з яких {deleted} видалені, {noaccess} заблоковані, і {falses} мають неправильний тип сторінки)
vi: (trong đó {deleted} bị xóa, {noaccess} bị chặn, và {falses} có loại trang sai)
zh: （其中 {deleted} 已删除，{noaccess} 被阻止，{falses} 页面类型错误）

# label.list_with_subs
source: ({pages} subpages with {deleted} deleted and {noaccess} inaccessible)
af: ({pages} subbladsy's met {deleted} verwyder en {noaccess} ontoeganklik)
ar: ({pages} صفحة فرعية مع {deleted} محذوفة و {noaccess} غير قابلة للوصول)
ca: ({pages} subpàgines amb {deleted} eliminades i {noaccess} inaccessibles)
cs: ({pages} podstránek s {deleted} smazanými a {noaccess} nepřístupnými)
da: ({pages} undersider med {deleted} slettet og {noaccess} utilgængelige)
de: ({pages} Unterseiten, inklusive {deleted} gelöschte und {noaccess} gesperrt)
el: ({pages} υποσελίδες με {deleted} διαγραμμένες και {noaccess} απρόσιτες)
es: ({pages} subpáginas con {deleted} eliminadas y {noaccess} inaccesibles)
fi: ({pages} alasivua, joista {deleted} poistettu ja {noaccess} ei saatavilla)
fr: ({pages} sous-pages avec {deleted} supprimées et {noaccess} inaccessibles)
he: ({pages} תת-עמודים עם {deleted} נמחקו ו-{noaccess} לא נגישים)
hi: ({pages} उप-पृष्ठ जिनमें से {deleted} हटाए गए और {noaccess} अप्राप्य हैं)
hu: ({pages} aloldal, {deleted} törölve és {noaccess} nem elérhető)
id: ({pages} sub halaman dengan {deleted} dihapus dan {noaccess} tidak dapat diakses)
it: ({pages} sottopagine con {deleted} eliminate e {noaccess} inaccessibili)
ja: ({pages}個のサブページのうち{deleted}個が削除、{noaccess}個がアクセス不可)
ko: ({pages}개 하위 페이지, {deleted}개 삭제됨, {noaccess}개 접근 불가)
nl: ({pages} subpagina's met {deleted} verwijderd en {noaccess} ontoegankelijk)
no: ({pages} undersider med {deleted} slettet og {noaccess} utilgjengelig)
pl: ({pages} podstron, z czego {deleted} usuniętych i {noaccess} niedostępnych)
pt: ({pages} subpáginas com {deleted} excluídas e {noaccess} inacessíveis)
ro: ({pages} subpagini cu {deleted} șterse și {noaccess} inaccesibile)
ru: ({pages} подстраниц с {deleted} удаленными и {noaccess} недоступными)
sr: ({pages} podstranica sa {deleted} obrisanih i {noaccess} nedostupnih)
sv: ({pages} undersidor med {deleted} raderade och {noaccess} otillgängliga)
sw: (kurasa za ndani {pages} na {deleted} zimefutwa na {noaccess} hazipatikani)
th: (หน้าย่อย {pages} หน้าโดยมี {deleted} ถูกลบและ {noaccess} เข้าถึงไม่ได้)
tr: ({pages} alt sayfa, {deleted} silinmiş ve {noaccess} erişilemez)
uk: ({pages} підсторінок з {deleted} видаленими і {noaccess} недоступними)
vi: ({pages} trang con với {deleted} bị xóa và {noaccess} không thể truy cập)
zh: （{pages} 个子页面，其中 {deleted} 已删除，{noaccess} 不可访问）

# label.page
source: Page: {id}
af: Bladsy: {id}
ar: الصفحة: {id}
ca: Pàgina: {id}
cs: Stránka: {id}
da: Side: {id}
de: Seite: {id}
el: Σελίδα: {id}
es: Página: {id}
fi: Sivu: {id}
he: עמוד: {id}
hi: पृष्ठ: {id}
hu: Oldal: {id}
id: Halaman: {id}
it: Pagina: {id}
ja: ページ: {id}
ko: 페이지: {id}
nl: Pagina: {id}
no: Side: {id}
pl: Strona: {id}
pt: Página: {id}
ro: Pagină: {id}
ru: Страница: {id}
sr: Stranica: {id}
sv: Sida: {id}
sw: Ukurasa: {id}
th: หน้า: {id}
tr: Sayfa: {id}
uk: Сторінка: {id}
vi: Trang: {id}
zh: 页面：{id}

# label.excluded_pages
source: There are restricted subareas which are excluded from sync.
af: Daar is beperkte subgebiede wat van sinkronisasie uitgesluit is.
ar: توجد مناطق فرعية مقيدة مستبعدة من المزامنة.
ca: Hi ha subàrees restringides que estan excloses de la sincronització.
cs: Existují omezené podoblasti, které jsou vyloučeny ze sync.
da: Der er begrænsede underområder, som er udelukket fra sync.
de: Es gibt eingeschränkte Unterbereiche, die von der Synchronisierung ausgeschlossen sind.
el: Υπάρχουν περιορισμένες υποπεριοχές που εξαιρούνται από το sync.
es: Hay subáreas restringidas que están excluidas de la sincronización.
fi: On rajoitettuja ala-alueita, jotka on suljettu synkronoinnin ulkopuolelle.
fr: Il existe des sous-zones restreintes qui sont exclues de la synchronisation.
he: ישנם אזורי משנה מוגבלים המוחרגים מ-sync.
hi: प्रतिबंधित उप-क्षेत्र हैं जो sync से बाहर रखे गए हैं।
hu: Vannak korlátozott területek, amelyek ki vannak zárva a sync-ből.
id: Ada subarea terbatas yang dikecualikan dari sync.
it: Ci sono sottoaree riservate escluse dal sync.
ja: 同期から除外されている制限付きサブエリアがあります。
ko: 동기화에서 제외된 제한 영역이 있습니다.
nl: Er zijn beperkte subgebieden die zijn uitgesloten van synchronisatie.
no: Det finnes begrensede underområder som er ekskludert fra synkronisering.
pl: Istnieją ograniczone podobszary, które są wykluczone z synchronizacji.
pt: Existem subáreas restritas que estão excluídas da sincronização.
ro: Există subzone restricționate care sunt excluse din sincronizare.
ru: Существуют ограниченные подобласти, которые исключены из синхронизации.
sr: Postoje ograničene podoblasti koje su isključene iz sinhronizacije.
sv: Det finns begränsade delområden som är exkluderade från synkronisering.
sw: Kuna maeneo madogo yaliyozuiliwa ambayo hayajumuishwi katika sync.
th: มีพื้นที่ย่อยที่ถูกจำกัดซึ่งไม่รวมอยู่ใน sync
tr: Sync'den hariç tutulan kısıtlı alt alanlar bulunmaktadır.
uk: Існують обмежені підрозділи, які виключені із синхронізації.
vi: Có các khu vực con bị hạn chế được loại trừ khỏi đồng bộ.
zh: 存在被排除在同步之外的受限子区域。
