Repository: netresearch/t3x-sync
Catalog: Resources/Private/Language/*.locallang_mod_sync.xlf
Languages: af, ar, ca, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt, ro, ru, sr, sv, sw, th, tr, uk, vi, zh

# label.recursion
source: Recursion
af: Rekursie
ar: التكرار
ca: Recursió
cs: Rekurze
da: Rekursion
de: Rekursion
el: Αναδρομή
es: Recursión
fi: Rekursio
fr: Récursion
he: רקורסיה
hi: पुनरावर्तन
hu: Rekurzió
id: Rekursi
it: Ricorsione
ja: 再帰
ko: 재귀
nl: Recursie
no: Rekursjon
pl: Rekursja
pt: Recursão
ro: Recursivitate
ru: Рекурсия
sr: Rekurzija
sv: Rekursion
sw: Urudishaji
th: การเรียกซ้ำ
tr: Özyineleme
uk: Рекурсія
vi: Đệ quy
zh: 递归

# button.add_to_list
source: Add to sync list
af: Voeg by sync-lys
ar: إضافة إلى قائمة sync
ca: Afegir a la llista de sync
cs: Přidat do seznamu sync
da: Tilføj til sync liste
de: Zur Synchronisierungsliste hinzufügen
el: Προσθήκη στη λίστα sync
es: Agregar a la lista de sincronización
fi: Lisää synkronointilistalle
fr: Ajouter à la liste de synchronisation
he: הוסף לרשימת sync
hi: sync सूची में जोड़ें
hu: Hozzáadás a sync listához
id: Tambahkan ke daftar sync
it: Aggiungi all'elenco sync
ja: Syncリストに追加
ko: 동기화 목록에 추가
nl: Toevoegen aan synclijst
no: Legg til i synkroniseringsliste
pl: Dodaj do listy synchronizacji
pt: Adicionar à lista de sincronização
ro: Adaugă în lista de sincronizare
ru: Добавить в список синхронизации
sr: Dodaj u listu sinhronizacije
sv: Lägg till i synkroniseringslista
sw: Ongeza kwenye orodha ya sync
th: เพิ่มลงในรายการ sync
tr: Sync listesine ekle
uk: Додати до списку синхронізації
vi: Thêm vào danh sách đồng bộ
zh: 添加到同步列表

# button.recursion_depth
source: Set recursion depth
af: Stel rekursie-diepte
ar: تعيين عمق التكرار
ca: Establir profunditat de recursió
cs: Nastavit hloubku rekurze
da: Indstil rekursionsdybde
de: Rekursionstiefe setzen
el: Ορισμός βάθους αναδρομής
es: Establecer profundidad de recursión
fi: Aseta rekursion syvyys
fr: Définir la profondeur de récursion
he: הגדר עומק רקורסיה
hi: पुनरावर्तन गहराई सेट करें
hu: Rekurziós mélység beállítása
id: Atur kedalaman rekursi
it: Imposta profondità ricorsione
ja: 再帰の深さを設定
ko: 재귀 깊이 설정
nl: Recursiediepte instellen
no: Angi rekursjonsdybde
pl: Ustaw głębokość rekursji
pt: Definir profundidade de recursão
ro: Setează adâncimea recursivității
ru: Установить глубину рекурсии
sr: Postavi dubinu rekurzije
sv: Ställ in rekursionsdjup
sw: Weka kina cha urudishaji
th: ตั้งค่าความลึกของการเรียกซ้ำ
tr: Özyineleme derinliğini ayarla
uk: Встановити глибину рекурсії
vi: Đặt độ sâu đệ quy
zh: 设置递归深度

# message.notify_success
source: Signaled '{target}' target for new sync.
af: Teiken '{target}' gesein vir nuwe sinkronisasie.
ar: تم إشعار الهدف '{target}' بمزامنة جديدة.
ca: Destinació '{target}' senyalitzada per a nova sincronització.
cs: Cíl '{target}' byl signalizován pro nový sync.
da: Signaleret '{target}' mål for ny sync.
de: Ziel '{target}' wurde über neue Synchronisierungen benachrichtigt.
el: Σηματοδοτήθηκε ο προορισμός '{target}' για νέο sync.
es: Señalizado objetivo '{target}' para nueva sincronización.
fi: Kohde '{target}' ilmoitettu uutta synkronointia varten.
fr: Cible '{target}' signalée pour une nouvelle synchronisation.
he: נשלח אות ליעד '{target}' עבור sync חדש.
hi: नए sync के लिए '{target}' लक्ष्य को संकेत दिया गया।
hu: '{target}' célrendszer értesítve új sync-ről.
id: Mengirim sinyal ke target '{target}' untuk sync baru.
it: Segnalata la destinazione '{target}' per nuovo sync.
ja: 新しい同期のためにターゲット'{target}'に信号を送信しました。
ko: 새 동기화를 위해 '{target}' 대상에 신호를 보냈습니다.
nl: Doel '{target}' gesignaleerd voor nieuwe synchronisatie.
no: Signaliserte mål '{target}' for ny synkronisering.
pl: Wysłano sygnał do celu '{target}' dla nowej synchronizacji.
pt: Sinalizado destino '{target}' para nova sincronização.
ro: Semnalat ținta '{target}' pentru sincronizare nouă.
ru: Отправлен сигнал цели '{target}' для новой синхронизации.
sr: Poslat signal cilju '{target}' za novu sinhronizaciju.
sv: Signalerade målet '{target}' för ny synkronisering.
sw: Lengo '{target}' limearifu kwa sync mpya.
th: ส่งสัญญาณเป้าหมาย '{target}' สำหรับ sync ใหม่
tr: Yeni sync için '{target}' hedefine sinyal gönderildi.
uk: Сигнал надіслано цілі '{target}' для нової синхронізації.
vi: Đã báo hiệu đích '{target}' cho đồng bộ mới.
zh: 已向目标 '{target}' 发送新同步信号。

# message.notify_failed
source: Target '{target}' could not be notified due to an error.
af: Teiken '{target}' kon nie ingelig word weens 'n fout nie.
ar: تعذر إشعار الهدف '{target}' بسبب خطأ.
ca: No s'ha pogut notificar la destinació '{target}' a causa d'un error.
cs: Cíl '{target}' nemohl být upozorněn kvůli chybě.
da: Mål '{target}' kunne ikke underrettes på grund af en fejl.
de: Ziel '{target}' konnte aufgrund eines Fehlers nicht benachrichtigt werden.
el: Ο προορισμός '{target}' δεν μπόρεσε να ειδοποιηθεί λόγω σφάλματος.
es: No se pudo notificar al objetivo '{target}' debido a un error.
fi: Kohdetta '{target}' ei voitu ilmoittaa virheen vuoksi.
fr: La cible '{target}' n'a pas pu être notifiée en raison d'une erreur.
he: לא ניתן להודיע ליעד '{target}' עקב שגיאה.
hi: त्रुटि के कारण लक्ष्य '{target}' को सूचित नहीं किया जा सका।
hu: '{target}' célrendszert nem lehetett értesíteni hiba miatt.
id: Target '{target}' tidak dapat diberi tahu karena terjadi kesalahan.
it: La destinazione '{target}' non può essere notificata a causa di un errore.
ja: エラーのため、ターゲット'{target}'に通知できませんでした。
ko: 오류로 인해 대상 '{target}'에 알림을 보낼 수 없습니다.
nl: Doel '{target}' kon niet worden geïnformeerd vanwege een fout.
no: Mål '{target}' kunne ikke varsles på grunn av en feil.
pl: Cel '{target}' nie mógł zostać powiadomiony z powodu błędu.
pt: O destino '{target}' não pôde ser notificado devido a um erro.
ro: Ținta '{target}' nu a putut fi notificată din cauza unei erori.
ru: Цель '{target}' не может быть уведомлена из-за ошибки.
sr: Cilj '{target}' nije mogao biti obavešten zbog greške.
sv: Målet '{target}' kunde inte meddelas på grund av ett fel.
sw: Lengo '{target}' halikuweza kuarifishwa kwa sababu ya kosa.
th: ไม่สามารถแจ้งเตือนเป้าหมาย '{target}' เนื่องจากข้อผิดพลาด
tr: Bir hata nedeniyle '{target}' hedefine bildirim gönderilemedi.
uk: Ціль '{target}' не вдалося сповістити через помилку.
vi: Không thể thông báo cho đích '{target}' do lỗi.
zh: 由于错误，无法通知目标 '{target}'。

# message.notify_unknown
source: Skipped signaling '{target}' target. Unknown notify type: '{notify_type}'.
af: Sein van '{target}' teiken oorgeslaan. Onbekende kennisgewing-tipe: '{notify_type}'.
ar: تم تخطي إشعار الهدف '{target}'. نوع الإشعار غير معروف: '{notify_type}'.
ca: S'ha omès la senyalització de la destinació '{target}'. Tipus de notificació desconegut: '{notify_type}'.
cs: Přeskočeno signalizování cíle '{target}'. Neznámý typ oznámení: '{notify_type}'.
da: Sprunget signalering af '{target}' mål over. Ukendt notifikationstype: '{notify_type}'.
de: Benachrichtigung für '{target}' wurde übersprungen. Type '{notify_type}' ist nicht bekannt.
el: Παραλείφθηκε η σηματοδότηση του προορισμού '{target}'. Άγνωστος τύπος ειδοποίησης: '{notify_type}'.
es: Se omitió la señalización del objetivo '{target}'. Tipo de notificación desconocido: '{notify_type}'.
fi: Kohteen '{target}' ilmoittaminen ohitettiin. Tuntematon ilmoitustyyppi: '{notify_type}'.
fr: Signal de la cible '{target}' ignoré. Type de notification inconnu : '{notify_type}'.
he: דולג על שליחת אות ליעד '{target}'. סוג הודעה לא ידוע: '{notify_type}'.
hi: '{target}' लक्ष्य को संकेत देना छोड़ा गया। अज्ञात सूचना प्रकार: '{notify_type}'।
hu: '{target}' célrendszer értesítése kihagyva. Ismeretlen értesítési típus: '{notify_type}'.
id: Melewatkan pengiriman sinyal ke target '{target}'. Jenis notifikasi tidak dikenal: '{notify_type}'.
it: Saltata la segnalazione alla destinazione '{target}'. Tipo di notifica sconosciuto: '{notify_type}'.
ja: ターゲット'{target}'への信号送信をスキップしました。不明な通知タイプ: '{notify_type}'。
ko: '{target}' 대상 신호 전송을 건너뛰었습니다. 알 수 없는 알림 유형: '{notify_type}'.
nl: Signaleren van doel '{target}' overgeslagen. Onbekend notificatietype: '{notify_type}'.
no: Hoppet over signalisering av mål '{target}'. Ukjent varslingstype: '{notify_type}'.
pl: Pominięto sygnalizację celu '{target}'. Nieznany typ powiadomienia: '{notify_type}'.
pt: Sinalização do destino '{target}' ignorada. Tipo de notificação desconhecido: '{notify_type}'.
ro: Semnalarea țintei '{target}' omisă. Tip de notificare necunoscut: '{notify_type}'.
ru: Пропущена сигнализация цели '{target}'. Неизвестный тип уведомления: '{notify_type}'.
sr: Preskočeno signaliziranje cilja '{target}'. Nepoznat tip obaveštenja: '{notify_type}'.
sv: Hoppade över signalering av målet '{target}'. Okänd meddelandetyp: '{notify_type}'.
sw: Kuarifu lengo '{target}' kumerukwa. Aina ya arifa isiyojulikana: '{notify_type}'.
th: ข้ามการส่งสัญญาณเป้าหมาย '{target}' ประเภทการแจ้งเตือนที่ไม่รู้จัก: '{notify_type}'
tr: '{target}' hedefine sinyal gönderme atlandı. Bilinmeyen bildirim türü: '{notify_type}'.
uk: Пропущено сигнал цілі '{target}'. Невідомий тип сповіщення: '{notify_type}'.
vi: Đã bỏ qua báo hiệu đích '{target}'. Loại thông báo không xác định: '{notify_type}'.
zh: 已跳过向目标 '{target}' 发送信号。未知通知类型：'{notify_type}'。

# message.notify_disabled
source: Skipped signaling '{target}' target due to signaling disabled.
af: Sein van '{target}' teiken oorgeslaan weens gedeaktiveerde kennisgewing.
ar: تم تخطي إشعار الهدف '{target}' بسبب تعطيل الإشعار.
ca: S'ha omès la senyalització de la destinació '{target}' a causa de la senyalització desactivada.
cs: Přeskočeno signalizování cíle '{target}' kvůli zakázanému signalizování.
da: Sprunget signalering af '{target}' mål over på grund af deaktiveret signalering.
de: Benachrichtigung für '{target}' wurde übersprungen, da deaktiviert.
el: Παραλείφθηκε η σηματοδότηση του προορισμού '{target}' λόγω απενεργοποιημένης σηματοδότησης.
es: Se omitió la señalización del objetivo '{target}' debido a que la señalización está deshabilitada.
fi: Kohteen '{target}' ilmoittaminen ohitettiin, koska ilmoittaminen on poistettu käytöstä.
fr: Signal de la cible '{target}' ignoré car la signalisation est désactivée.
he: דולג על שליחת אות ליעד '{target}' כיוון ששליחת אותות מושבתת.
hi: संकेत अक्षम होने के कारण '{target}' लक्ष्य को संकेत देना छोड़ा गया।
hu: '{target}' célrendszer értesítése kihagyva, mert az értesítés le van tiltva.
id: Melewatkan pengiriman sinyal ke target '{target}' karena pengiriman sinyal dinonaktifkan.
it: Saltata la segnalazione alla destinazione '{target}' perché la segnalazione è disabilitata.
ja: 信号送信が無効になっているため、ターゲット'{target}'への信号送信をスキップしました。
ko: 신호 전송이 비활성화되어 '{target}' 대상 신호 전송을 건너뛰었습니다.
nl: Signaleren van doel '{target}' overgeslagen omdat signalering is uitgeschakeld.
no: Hoppet over signalisering av mål '{target}' på grunn av deaktivert signalisering.
pl: Pominięto sygnalizację celu '{target}' z powodu wyłączonej sygnalizacji.
pt: Sinalização do destino '{target}' ignorada devido à sinalização estar desativada.
ro: Semnalarea țintei '{target}' omisă deoarece semnalizarea este dezactivată.
ru: Пропущена сигнализация цели '{target}' из-за отключенной сигнализации.
sr: Preskočeno signaliziranje cilja '{target}' zbog onemogućenog signaliziranja.
sv: Hoppade över signalering av målet '{target}' på grund av inaktiverad signalering.
sw: Kuarifu lengo '{target}' kumerukwa kwa sababu arifa zimezimwa.
th: ข้ามการส่งสัญญาณเป้าหมาย '{target}' เนื่องจากการส่งสัญญาณถูกปิดใช้งาน
tr: Sinyal gönderme devre dışı olduğu için '{target}' hedefine sinyal gönderme atlandı.
uk: Пропущено сигнал цілі '{target}' через відключене сповіщення.
vi: Đã bỏ qua báo hiệu đích '{target}' do báo hiệu bị vô hiệu hóa.
zh: 由于信号已禁用，已跳过向目标 '{target}' 发送信号。

# message.notify_skipped_context
source: Skipped signaling '{target}' target due to invalid context. Allowed contexts: {allowed_contexts}
af: Sein van '{target}' teiken oorgeslaan weens ongeldige konteks. Toegelate kontekste: {allowed_contexts}
ar: تم تخطي إشعار الهدف '{target}' بسبب سياق غير صالح. السياقات المسموحة: {allowed_contexts}
ca: S'ha omès la senyalització de la destinació '{target}' a causa d'un context no vàlid. Contexts permesos: {allowed_contexts}
cs: Přeskočeno signalizování cíle '{target}' kvůli neplatnému kontextu. Povolené kontexty: {allowed_contexts}
da: Sprunget signalering af '{target}' mål over på grund af ugyldig kontekst. Tilladte kontekster: {allowed_contexts}
de: Benachrichtigung für '{target}' wurde wegen falschem Kontext übersprungen. Erlaubte Kontexte sind: {allowed_contexts}
el: Παραλείφθηκε η σηματοδότηση του προορισμού '{target}' λόγω μη έγκυρου πλαισίου. Επιτρεπόμενα πλαίσια: {allowed_contexts}
es: Se omitió la señalización del objetivo '{target}' debido a un contexto no válido. Contextos permitidos: {allowed_contexts}
fi: Kohteen '{target}' ilmoittaminen ohitettiin virheellisen kontekstin vuoksi. Sallitut kontekstit: {allowed_contexts}
fr: Signal de la cible '{target}' ignoré en raison d'un contexte non valide. Contextes autorisés : {allowed_contexts}
he: דולג על שליחת אות ליעד '{target}' עקב הקשר לא תקין. הקשרים מותרים: {allowed_contexts}
hi: अमान्य संदर्भ के कारण '{target}' लक्ष्य को संकेत देना छोड़ा गया। अनुमत संदर्भ: {allowed_contexts}
hu: '{target}' célrendszer értesítése kihagyva érvénytelen kontextus miatt. Engedélyezett kontextusok: {allowed_contexts}
id: Melewatkan pengiriman sinyal ke target '{target}' karena konteks tidak valid. Konteks yang diizinkan: {allowed_contexts}
it: Saltata la segnalazione alla destinazione '{target}' a causa di contesto non valido. Contesti consentiti: {allowed_contexts}
ja: 無効なコンテキストのため、ターゲット'{target}'への信号送信をスキップしました。許可されたコンテキスト: {allowed_contexts}
ko: 잘못된 컨텍스트로 인해 '{target}' 대상 신호 전송을 건너뛰었습니다. 허용된 컨텍스트: {allowed_contexts}
nl: Signaleren van doel '{target}' overgeslagen vanwege ongeldige context. Toegestane contexten: {allowed_contexts}
no: Hoppet over signalisering av mål '{target}' på grunn av ugyldig kontekst. Tillatte kontekster: {allowed_contexts}
pl: Pominięto sygnalizację celu '{target}' z powodu nieprawidłowego kontekstu. Dozwolone konteksty: {allowed_contexts}
pt: Sinalização do destino '{target}' ignorada devido a contexto inválido. Contextos permitidos: {allowed_contexts}
ro: Semnalarea țintei '{target}' omisă din cauza contextului invalid. Contexte permise: {allowed_contexts}
ru: Пропущена сигнализация цели '{target}' из-за недействительного контекста. Разрешенные контексты: {allowed_contexts}
sr: Preskočeno signaliziranje cilja '{target}' zbog nevažećeg konteksta. Dozvoljeni konteksti: {allowed_contexts}
sv: Hoppade över signalering av målet '{target}' på grund av ogiltigt sammanhang. Tillåtna sammanhang: {allowed_contexts}
sw: Kuarifu lengo '{target}' kumerukwa kwa sababu ya muktadha batili. Muktadha unaoruhusuliwa: {allowed_contexts}
th: ข้ามการส่งสัญญาณเป้าหมาย '{target}' เนื่องจากบริบทไม่ถูกต้อง บริบทที่อนุญาต: {allowed_contexts}
tr: Geçersiz bağlam nedeniyle '{target}' hedefine sinyal gönderme atlandı. İzin verilen bağlamlar: {allowed_contexts}
uk: Пропущено сигнал цілі '{target}' через недійсний контекст. Дозволені контексти: {allowed_contexts}
vi: Đã bỏ qua báo hiệu đích '{target}' do ngữ cảnh không hợp lệ. Ngữ cảnh được phép: {allowed_contexts}
zh: 由于上下文无效，已跳过向目标 '{target}' 发送信号。允许的上下文：{allowed_contexts}

# message.notify_skipped_table
source: Table '{table}' skipped - no changes since last sync.
af: Tabel '{table}' oorgeslaan - geen veranderinge sedert laaste sinkronisasie nie.
ar: تم تخطي الجدول '{table}' - لا توجد تغييرات منذ آخر مزامنة.
ca: Taula '{table}' omesa - no hi ha canvis des de l'última sincronització.
cs: Tabulka '{table}' přeskočena - žádné změny od posledního sync.
da: Tabel '{table}' sprunget over - ingen ændringer siden sidste sync.
de: Tabelle '{table}' übersprungen – keine Änderungen seit der letzten Synchronisierung.
el: Ο πίνακας '{table}' παραλείφθηκε - καμία αλλαγή από το τελευταίο sync.
es: Tabla '{table}' omitida - sin cambios desde la última sincronización.
fi: Taulu '{table}' ohitettiin - ei muutoksia viimeisen synkronoinnin jälkeen.
fr: Table '{table}' ignorée - aucun changement depuis la dernière synchronisation.
he: טבלה '{table}' דולגה - אין שינויים מאז ה-sync האחרון.
hi: तालिका '{table}' छोड़ी गई - अंतिम sync के बाद से कोई परिवर्तन नहीं।
hu: '{table}' tábla kihagyva - nincs változás az utolsó sync óta.
id: Tabel '{table}' dilewati - tidak ada perubahan sejak sync terakhir.
it: Tabella '{table}' saltata - nessuna modifica dall'ultimo sync.
ja: テーブル'{table}'をスキップしました - 最終同期以降の変更がありません。
ko: 테이블 '{table}' 건너뜀 - 마지막 동기화 이후 변경 사항 없음.
nl: Tabel '{table}' overgeslagen - geen wijzigingen sinds laatste synchronisatie.
no: Tabell '{table}' hoppet over - ingen endringer siden siste synkronisering.
pl: Tabela '{table}' pominięta - brak zmian od ostatniej synchronizacji.
pt: Tabela '{table}' ignorada - sem alterações desde a última sincronização.
ro: Tabelul '{table}' omis - fără modificări de la ultima sincronizare.
ru: Таблица '{table}' пропущена - нет изменений с последней синхронизации.
sr: Tabela '{table}' preskočena - nema promena od poslednje sinhronizacije.
sv: Tabell '{table}' hoppades över - inga ändringar sedan senaste synkronisering.
sw: Jedwali '{table}' limerukwa - hakuna mabadiliko tangu usawazishaji wa mwisho.
th: ข้ามตาราง '{table}' - ไม่มีการเปลี่ยนแปลงตั้งแต่การซิงค์ครั้งล่าสุด
tr: '{table}' tablosu atlandı - son senkronizasyondan bu yana değişiklik yok.
uk: Таблицю '{table}' пропущено - немає змін з останньої синхронізації.
vi: Đã bỏ qua bảng '{table}' - không có thay đổi kể từ lần đồng bộ cuối.
zh: 已跳过表 '{table}' - 自上次同步以来没有更改。

# success.sync_assest_init
source: Sync assets initiated
af: Sync van Assets begin
ar: تم بدء مزامنة Assets
ca: Sincronització d'Assets iniciada
cs: Sync assets zahájen
da: Sync assets startet
de: Synchronisierung der Assets eingeleitet
el: Το Sync assets ξεκίνησε
es: Sincronización de Assets iniciada
fi: Assets-synkronointi käynnistetty
fr: Synchronisation des Assets initiée
he: Sync של Assets הופעל
hi: Assets का Sync शुरू किया गया
hu: Assets Sync elindítva
id: Sync Assets dimulai
it: Sync Assets avviato
ja: Sync Assetsを開始しました
ko: Assets 동기화 시작됨
nl: Assets-synchronisatie gestart
no: Assets-synkronisering startet
pl: Zainicjowano synchronizację Assets
pt: Sincronização de Assets iniciada
ro: Sincronizarea Assets inițiată
ru: Синхронизация Assets инициирована
sr: Sinhronizacija Assets pokrenuta
sv: Synkronisering av Assets initierad
sw: Usawazishaji wa Assets umeanzishwa
th: เริ่มต้นการซิงค์ Assets
tr: Assets senkronizasyonu başlatıldı
uk: Синхронізація Assets ініційована
vi: Đã khởi tạo đồng bộ Assets
zh: 已启动 Assets 同步

# success.sync_initiated
source: Sync initiated.
af: Sinkronisasie begin.
ar: تم بدء المزامنة.
ca: Sincronització iniciada.
cs: Sync zahájen.
da: Sync startet.
de: Synchronisierung eingeleitet.
el: Το Sync ξεκίνησε.
es: Sincronización iniciada.
fi: Synkronointi käynnistetty.
fr: Synchronisation initiée.
he: Sync הופעל.
hi: Sync शुरू किया गया।
hu: Sync elindítva.
id: Sync dimulai.
it: Sync avviato.
ja: Syncを開始しました。
ko: 동기화가 시작되었습니다.
nl: Synchronisatie gestart.
no: Synkronisering startet.
pl: Zainicjowano synchronizację.
pt: Sincronização iniciada.
ro: Sincronizare inițiată.
ru: Синхронизация инициирована.
sr: Sinhronizacija pokrenuta.
sv: Synkronisering initierad.
sw: Sync imeanzishwa.
th: เริ่มต้น Sync แล้ว
tr: Sync başlatıldı.
uk: Синхронізацію ініційовано.
vi: Đã khởi tạo đồng bộ.
zh: 已启动同步。

# success.sync_in_progress
source: Sync started - should be processed within in next 15 minutes.
af: Sinkronisasie begin - behoort binne die volgende 15 minute verwerk te word.
ar: بدأت المزامنة - يجب معالجتها خلال الـ 15 دقيقة القادمة.
ca: Sincronització iniciada - s'hauria de processar en els propers 15 minuts.
cs: Sync spuštěn - měl by být zpracován během příštích 15 minut.
da: Sync startet - skulle behandles inden for de næste 15 minutter.
de: Synchronisierung wurde gestartet und sollte in den nächsten 15 Minuten abgearbeitet werden.
el: Το Sync ξεκίνησε - θα πρέπει να επεξεργαστεί εντός των επόμενων 15 λεπτών.
es: Sincronización iniciada - debería procesarse dentro de los próximos 15 minutos.
fi: Synkronointi aloitettu - pitäisi käsitellä seuraavan 15 minuutin aikana.
fr: Synchronisation démarrée - devrait être traitée dans les 15 prochaines minutes.
he: Sync החל - אמור להתעבד תוך 15 דקות הבאות.
hi: Sync शुरू हो गया - अगले 15 मिनट में संसाधित किया जाना चाहिए।
hu: Sync elindult - a következő 15 percen belül feldolgozásra kerül.
id: Sync dimulai - akan diproses dalam 15 menit ke depan.
it: Sync avviato - dovrebbe essere elaborato entro i prossimi 15 minuti.
ja: Syncを開始しました - 今後15分以内に処理されます。
ko: 동기화가 시작되었습니다 - 다음 15분 내에 처리될 예정입니다.
nl: Synchronisatie gestart - moet binnen 15 minuten worden verwerkt.
no: Synkronisering startet - skal behandles innen neste 15 minutter.
pl: Synchronizacja rozpoczęta - powinna zostać przetworzona w ciągu następnych 15 minut.
pt: Sincronização iniciada - deve ser processada nos próximos 15 minutos.
ro: Sincronizare începută - ar trebui să fie procesată în următoarele 15 minute.
ru: Синхронизация запущена - должна быть обработана в течение следующих 15 минут.
sr: Sinhronizacija započeta - treba biti obrađena u narednih 15 minuta.
sv: Synkronisering startad - bör behandlas inom de närmaste 15 minuterna.
sw: Sync imeanza - inapaswa kuchakatwa ndani ya dakika 15 zijazo.
th: Sync เริ่มต้นแล้ว - ควรจะดำเนินการภายใน 15 นาทีถัดไป
tr: Sync başladı - önümüzdeki 15 dakika içinde işlenmelidir.
uk: Синхронізацію розпочато - має бути оброблена протягом наступних 15 хвилин.
vi: Đã bắt đầu đồng bộ - sẽ được xử lý trong vòng 15 phút tiếp theo.
zh: 同步已开始 - 应在接下来的 15 分钟内处理。

# message.table_state_success
source: Updated table state.
af: Tabelstatus opgedateer.
ar: تم تحديث حالة الجدول.
ca: Estat de taula actualitzat.
cs: Stav tabulky aktualizován.
da: Tabelstatus opdateret.
de: Tabellenstatus wurde aktualisiert.
el: Η κατάσταση του πίνακα ενημερώθηκε.
es: Estado de tabla actualizado.
fi: Taulun tila päivitetty.
fr: État de la table mis à jour.
he: מצב הטבלה עודכן.
hi: तालिका स्थिति अपडेट की गई।
hu: Táblaállapot frissítve.
id: Status tabel diperbarui.
it: Stato della tabella aggiornato.
ja: テーブルの状態を更新しました。
ko: 테이블 상태가 업데이트되었습니다.
nl: Tabelstatus bijgewerkt.
no: Oppdatert tabellstatus.
pl: Zaktualizowano stan tabeli.
pt: Estado da tabela atualizado.
ro: Starea tabelului actualizată.
ru: Состояние таблицы обновлено.
sr: Stanje tabele ažurirano.
sv: Uppdaterade tabelltillstånd.
sw: Hali ya jedwali imesasishwa.
th: อัพเดทสถานะตารางแล้ว
tr: Tablo durumu güncellendi.
uk: Стан таблиці оновлено.
vi: Đã cập nhật trạng thái bảng.
zh: 已更新表状态。

# message.hook_files
source: Created {number} hook URL files
af: {number} hook-URL-lêers geskep
ar: تم إنشاء {number} ملف URL لـ hook
ca: {number} fitxers d'URL de hook creats
cs: Vytvořeno {number} hook URL souborů
da: Oprettet {number} hook URL filer
de: {number} Hook-Url-Dateien wurden erstellt
el: Δημιουργήθηκαν {number} αρχεία hook URL
es: Se crearon {number} archivos de URL de hook
fi: Luotiin {number} hook URL -tiedostoa
fr: {number} fichiers d'URL de hook créés
he: נוצרו {number} קובצי hook URL
hi: {number} hook URL फाइलें बनाई गईं
hu: {number} hook URL fájl létrehozva
id: Dibuat {number} file URL hook
it: Creati {number} file URL hook
ja: {number}個のフックURLファイルを作成しました
ko: {number}개의 훅 URL 파일이 생성되었습니다
nl: {number} hook-URL-bestanden aangemaakt
no: Opprettet {number} hook-URL-filer
pl: Utworzono {number} plików URL hook
pt: Criados {number} ficheiros de URL hook
ro: Creat {number} fișiere URL hook
ru: Создано {number} файлов hook URL
sr: Kreirano {number} hook URL fajlova
sv: Skapade {number} hook URL-filer
sw: Faili {number} za URL za hook zimeundwa
th: สร้างไฟล์ hook URL {number} ไฟล์
tr: {number} hook URL dosyası oluşturuldu
uk: Створено {number} файлів hook URL
vi: Đã tạo {number} tệp hook URL
zh: 已创建 {number} 个钩子 URL 文件
