Repository: netresearch/t3x-sync
Catalog: Resources/Private/Language/*.locallang_mod_sync.xlf
Languages: af, ar, ca, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, nl, no, pl, pt, ro, ru, sr, sv, sw, th, tr, uk, vi, zh

# mlang_labels_tabdescr
source: A module for synchronizing content from a production system to a single or multiple target systems.
af: 'n Module vir die sinkronisering van inhoud vanaf 'n produksiestelsel na 'n enkele of veelvuldige teikensstelsels.
ar: وحدة لمزامنة المحتوى من نظام الإنتاج إلى نظام واحد أو أنظمة متعددة مستهدفة.
ca: Un mòdul per sincronitzar contingut d'un sistema de producció a un o múltiples sistemes destinació.
cs: Modul pro synchronizaci obsahu z produkčního systému do jednoho nebo více cílových systémů.
da: Et modul til synkronisering af indhold fra et produktionssystem til et enkelt eller flere målsystemer.
de: Ein Modul zur Synchronisierung von Inhalten von einem Produktionssystem auf ein einzelnes oder auf mehrere Ziel-Systeme.
el: Ένα module για συγχρονισμό περιεχομένου από ένα σύστημα παραγωγής σε ένα ή περισσότερα συστήματα προορισμού.
es: Un módulo para sincronizar contenido desde un sistema de producción a uno o varios sistemas de destino.
fi: Moduuli sisällön synkronointiin tuotantojärjestelmästä yhteen tai useampaan kohdejärjestelmään.
fr: Un module pour synchroniser le contenu d'un système de production vers un ou plusieurs systèmes cibles.
he: מודול לסנכרון תוכן ממערכת ייצור למערכת יעד בודדת או למספר מערכות יעד.
hi: उत्पादन प्रणाली से एकल या एकाधिक लक्ष्य प्रणालियों में सामग्री को समन्वयित करने के लिए एक मॉड्यूल।
hu: Modul a tartalom szinkronizálásához egy éles rendszerből egy vagy több célrendszerbe.
id: Modul untuk menyinkronkan konten dari sistem produksi ke satu atau beberapa sistem target.
it: Un modulo per sincronizzare i contenuti da un sistema di produzione a uno o più sistemi di destinazione.
ja: 本番システムから単一または複数のターゲットシステムにコンテンツを同期するためのモジュールです。
ko: 프로덕션 시스템에서 하나 또는 여러 대상 시스템으로 콘텐츠를 동기화하는 모듈입니다.
nl: Een module voor het synchroniseren van inhoud van een productiesysteem naar één of meerdere doelsystemen.
no: En modul for synkronisering av innhold fra et produksjonssystem til ett eller flere målsystemer.
pl: Moduł do synchronizacji treści z systemu produkcyjnego do pojedynczego lub wielu systemów docelowych.
pt: Um módulo para sincronizar conteúdo de um sistema de produção para um ou vários sistemas de destino.
ro: Un modul pentru sincronizarea conținutului dintr-un sistem de producție către unul sau mai multe sisteme țintă.
ru: Модуль для синхронизации контента из производственной системы в одну или несколько целевых систем.
sr: Modul za sinhronizaciju sadržaja iz proizvodnog sistema u jedan ili više ciljnih sistema.
sv: En modul för att synkronisera innehåll från ett produktionssystem till ett eller flera målsystem.
sw: Moduli ya kusawazisha maudhui kutoka mfumo wa uzalishaji hadi mfumo mmoja au mifumo mingi lengwa.
th: โมดูลสำหรับการซิงโครไนซ์เนื้อหาจากระบบการผลิตไปยังระบบเป้าหมายเดียวหรือหลายระบบ
tr: Üretim sisteminden tek veya birden fazla hedef sisteme içerik senkronize etmek için bir modül.
uk: Модуль для синхронізації контенту з виробничої системи в одну або кілька цільових систем.
vi: Mô-đun để đồng bộ hóa nội dung từ hệ thống sản xuất sang một hoặc nhiều hệ thống đích.
zh: 用于将内容从生产系统同步到单个或多个目标系统的模块。

# headline.create_sync
source: Create new Sync
af: Skep nuwe Sync
ar: إنشاء Sync جديد
ca: Crear nou Sync
cs: Vytvořit nový Sync
da: Opret ny Sync
de: Neue Synchronisierung erstellen
el: Δημιουργία νέου Sync
es: Crear nuevo Sync
fi: Luo uusi Sync
fr: Créer un nouveau Sync
he: צור Sync חדש
hi: नया Sync बनाएँ
hu: Új Sync létrehozása
id: Buat Sync baru
it: Crea nuovo Sync
ja: 新しいSyncを作成
ko: 새 Sync 생성
nl: Nieuwe Sync aanmaken
no: Opprett ny Sync
pl: Utwórz nową synchronizację
pt: Criar nova sincronização
ro: Creează sincronizare nouă
ru: Создать новую синхронизацию
sr: Napravi novu sinhronizaciju
sv: Skapa ny synkronisering
sw: Unda Sync mpya
th: สร้าง Sync ใหม่
tr: Yeni Sync oluştur
uk: Створити нову синхронізацію
vi: Tạo đồng bộ mới
zh: 创建新同步

# button.create_sync
source: Create Sync
af: Skep Sync
ar: إنشاء Sync
ca: Crear Sync
cs: Vytvořit Sync
da: Opret Sync
de: Synchronisierung erstellen
el: Δημιουργία Sync
es: Crear Sync
fi: Luo Sync
fr: Créer Sync
he: צור Sync
hi: Sync बनाएँ
hu: Sync létrehozása
id: Buat Sync
it: Crea Sync
ja: Syncを作成
ko: Sync 생성
nl: Sync aanmaken
no: Opprett Sync
pl: Utwórz synchronizację
pt: Criar sincronização
ro: Creează sincronizare
ru: Создать синхронизацию
sr: Napravi sinhronizaciju
sv: Skapa synkronisering
sw: Unda Sync
th: สร้าง Sync
tr: Sync Oluştur
uk: Створити синхронізацію
vi: Tạo đồng bộ
zh: 创建同步

# label.force_full_sync
source: Force a full sync. A full sync of this item is initiated even if an incremental sync is possible. This should be avoided if possible.
af: Forseer 'n volledige sinkronisasie. 'n Volledige sinkronisasie van hierdie item word begin selfs al is 'n inkrementele sinkronisasie moontlik. Dit moet indien moontlik vermy word.
ar: فرض مزامنة كاملة. يتم بدء مزامنة كاملة لهذا العنصر حتى لو كانت المزامنة التدريجية ممكنة. يجب تجنب ذلك إن أمكن.
ca: Forçar una sincronització completa. S'inicia una sincronització completa d'aquest element fins i tot si és possible una sincronització incremental. Això s'ha d'evitar si és possible.
cs: Vynutit úplný sync. Úplný sync této položky je spuštěn, i když je možný přírůstkový sync. Mělo by se tomu pokud možno vyhnout.
da: Gennemtving fuld sync. En fuld sync af dette element startes, selvom en trinvis sync er mulig. Dette bør undgås hvis muligt.
de: Erzwinge eine vollständige Synchronisierung. Eine vollständige Synchronisierung dieses Elements wird initiiert, auch wenn eine inkrementelle Synchronisierung möglich ist. Dies sollte, wenn möglich, vermieden werden.
el: Εξαναγκασμός πλήρους sync. Ένας πλήρης sync αυτού του στοιχείου ξεκινά ακόμα κι αν είναι δυνατός ένας σταδιακός sync. Αυτό θα πρέπει να αποφεύγεται εάν είναι δυνατόν.
es: Forzar una sincronización completa. Se inicia una sincronización completa de este elemento incluso si es posible una sincronización incremental. Esto debería evitarse si es posible.
fi: Pakota täysi synkronointi. Tämän kohteen täysi synkronointi käynnistetään, vaikka inkrementaalinen synkronointi olisi mahdollinen. Tätä tulisi välttää, jos mahdollista.
fr: Forcer une synchronisation complète. Une synchronisation complète de cet élément est lancée même si une synchronisation incrémentale est possible. Cela devrait être évité si possible.
he: כפה סנכרון מלא. סנכרון מלא של פריט זה יופעל גם אם סנכרון מצטבר אפשרי. יש להימנע מכך במידת האפשר.
hi: पूर्ण sync को बाध्य करें। इस आइटम का पूर्ण sync शुरू किया जाता है, भले ही एक क्रमिक sync संभव हो। यदि संभव हो तो इससे बचना चाहिए।
hu: Teljes szinkronizálás kényszerítése. Az elem teljes szinkronizálása akkor is elindul, ha növekményes szinkronizálás lehetséges lenne. Ezt lehetőség szerint kerülni kell.
id: Paksa sync penuh. Sync penuh untuk item ini akan dimulai meskipun sync inkremental dimungkinkan. Ini sebaiknya dihindari jika memungkinkan.
it: Forza un sync completo. Viene avviato un sync completo di questo elemento anche se è possibile un sync incrementale. Questo dovrebbe essere evitato se possibile.
ja: 完全同期を強制します。増分同期が可能な場合でも、このアイテムの完全同期が開始されます。可能であれば避けるべきです。
ko: 전체 동기화를 강제합니다. 증분 동기화가 가능한 경우에도 이 항목의 전체 동기화가 시작됩니다. 가능하면 피해야 합니다.
nl: Forceer een volledige synchronisatie. Een volledige synchronisatie van dit item wordt gestart, zelfs als een incrementele synchronisatie mogelijk is. Dit moet indien mogelijk worden vermeden.
no: Tving full synkronisering. En full synkronisering av dette elementet starter selv om en inkrementell synkronisering er mulig. Dette bør unngås hvis mulig.
pl: Wymuś pełną synchronizację. Pełna synchronizacja tego elementu zostanie zainicjowana, nawet jeśli możliwa jest synchronizacja przyrostowa. Należy tego unikać, jeśli to możliwe.
pt: Forçar sincronização completa. Uma sincronização completa deste item é iniciada mesmo que uma sincronização incremental seja possível. Isto deve ser evitado, se possível.
ro: Forțează o sincronizare completă. O sincronizare completă a acestui element este inițiată chiar dacă este posibilă o sincronizare incrementală. Acest lucru ar trebui evitat, dacă este posibil.
ru: Принудительная полная синхронизация. Полная синхронизация элемента запускается, даже если возможна инкрементная синхронизация. По возможности этого следует избегать.
sr: Prinudna potpuna sinhronizacija. Potpuna sinhronizacija stavke se pokreće čak i ako je moguća inkrementalna sinhronizacija. Ovo treba izbegavati ako je moguće.
sv: Tvinga en fullständig synkronisering. En fullständig synkronisering av detta objekt initieras även om en inkrementell synkronisering är möjlig. Detta bör undvikas om möjligt.
sw: Lazimisha usawazishaji kamili. Usawazishaji kamili wa kipengee hiki unaanzishwa hata kama usawazishaji wa nyongeza unawezekana. Hii inapaswa kuepukwa ikiwezekana.
th: บังคับให้ซิงค์แบบเต็ม การซิงค์แบบเต็มของรายการนี้จะเริ่มต้นแม้ว่าการซิงค์แบบเพิ่มหน่วยจะเป็นไปได้ ควรหลีกเลี่ยงหากเป็นไปได้
tr: Tam senkronizasyonu zorla. Artımlı senkronizasyon mümkün olsa bile bu öğenin tam senkronizasyonu başlatılır. Mümkünse bundan kaçınılmalıdır.
uk: Примусова повна синхронізація. Повна синхронізація цього елемента ініціюється, навіть якщо можлива інкрементальна синхронізація. По можливості слід уникати.
vi: Buộc đồng bộ hoàn toàn. Đồng bộ hoàn toàn mục này được bắt đầu ngay cả khi có thể đồng bộ tăng dần. Nên tránh điều này nếu có thể.
zh: 强制完全同步。即使可以进行增量同步，也会启动此项目的完全同步。应尽可能避免。

# label.delete_obsolete_rows
source: Deletes obsolete records on the target system. Any records that are marked as hidden or deleted, or where the record end time is a date in the past, will be deleted on the target system.
af: Verwyder verouderde rekords op die teikenstelsel. Enige rekords wat as verborge of verwyder gemerk is, of waar die rekord eindtyd 'n datum in die verlede is, sal op die teikenstelsel verwyder word.
ar: حذف السجلات القديمة على النظام المستهدف. سيتم حذف أي سجلات محددة كمخفية أو محذوفة، أو حيث يكون وقت انتهاء السجل تاريخًا في الماضي، على النظام المستهدف.
ca: Suprimeix registres obsolets al sistema destinació. Qualsevol registre que estigui marcat com a ocult o eliminat, o on l'hora final del registre sigui una data del passat, s'eliminarà al sistema destinació.
cs: Odstraní zastaralé záznamy v cílovém systému. Všechny záznamy označené jako skryté nebo smazané, nebo kde čas konce záznamu je datum v minulosti, budou v cílovém systému smazány.
da: Sletter forældede poster på målsystemet. Alle poster, der er markeret som skjulte eller slettede, eller hvor postens sluttidspunkt er en dato i fortiden, vil blive slettet på målsystemet.
de: Löscht veraltete Datensätze auf dem Zielsystem. Alle Datensätze, die als ausgeblendet oder gelöscht markiert sind oder bei denen die Endzeit des Datensatzes ein Datum in der Vergangenheit ist, werden auf dem Zielsystem gelöscht.
el: Διαγράφει παρωχημένες εγγραφές στο σύστημα προορισμού. Όλες οι εγγραφές που είναι σημειωμένες ως κρυφές ή διαγραμμένες, ή όπου ο χρόνος λήξης της εγγραφής είναι μια ημερομηνία στο παρελθόν, θα διαγραφούν στο σύστημα προορισμού.
es: Elimina registros obsoletos en el sistema de destino. Cualquier registro que esté marcado como oculto o eliminado, o donde la fecha de finalización del registro sea una fecha en el pasado, se eliminará en el sistema de destino.
fi: Poistaa vanhentuneet tietueet kohdejärjestelmästä. Kaikki tietueet, jotka on merkitty piilotetuksi tai poistetuksi, tai joiden päättymisaika on menneisyydessä, poistetaan kohdejärjestelmästä.
fr: Supprime les enregistrements obsolètes sur le système cible. Tous les enregistrements marqués comme masqués ou supprimés, ou dont la date de fin est dans le passé, seront supprimés sur le système cible.
he: מוחק רשומות מיושנות במערכת היעד. כל הרשומות המסומנות כמוסתרות או נמחקות, או שזמן הסיום שלהן הוא תאריך בעבר, יימחקו במערכת היעד.
hi: लक्ष्य प्रणाली पर अप्रचलित रिकॉर्ड हटाता है। कोई भी रिकॉर्ड जो छिपे हुए या हटाए गए के रूप में चिह्नित हैं, या जहाँ रिकॉर्ड समाप्ति समय भूतकाल की तारीख है, लक्ष्य प्रणाली पर हटा दिए जाएंगे।
hu: Elavult rekordok törlése a célrendszeren. Minden rejtettnek vagy töröltnek jelölt rekord, valamint azok, amelyek végideje múltbeli dátum, törlődnek a célrendszeren.
id: Hapus rekaman usang pada sistem target. Semua rekaman yang ditandai sebagai tersembunyi atau dihapus, atau yang waktu akhir rekamannya adalah tanggal di masa lalu, akan dihapus pada sistem target.
it: Elimina i record obsoleti sul sistema di destinazione. Tutti i record contrassegnati come nascosti o eliminati, o in cui l'ora di fine del record è una data nel passato, verranno eliminati sul sistema di destinazione.
ja: ターゲットシステム上の古いレコードを削除します。非表示または削除としてマークされているレコード、またはレコードの終了時刻が過去の日付であるレコードは、ターゲットシステムで削除されます。
ko: 대상 시스템에서 오래된 레코드를 삭제합니다. 숨김 또는 삭제로 표시된 레코드나 종료 시간이 과거인 레코드는 대상 시스템에서 삭제됩니다.
nl: Verwijdert verouderde records op het doelsysteem. Alle records die zijn gemarkeerd als verborgen of verwijderd, of waarvan de eindtijd een datum in het verleden is, worden verwijderd op het doelsysteem.
no: Sletter utdaterte poster på målsystemet. Alle poster som er merket som skjult eller slettet, eller der sluttidspunktet er en dato i fortiden, vil bli slettet på målsystemet.
pl: Usuwa przestarzałe rekordy w systemie docelowym. Wszystkie rekordy oznaczone jako ukryte lub usunięte, lub których czas zakończenia jest datą z przeszłości, zostaną usunięte w systemie docelowym.
pt: Exclui registros obsoletos no sistema de destino. Quaisquer registros marcados como ocultos ou excluídos, ou onde o tempo de término do registro seja uma data no passado, serão excluídos no sistema de destino.
ro: Șterge înregistrările învechite din sistemul țintă. Orice înregistrări marcate ca ascunse sau șterse, sau unde timpul de sfârșit al înregistrării este o dată din trecut, vor fi șterse din sistemul țintă.
ru: Удаляет устаревшие записи в целевой системе. Любые записи, помеченные как скрытые или удаленные, или у которых время окончания записи является прошедшей датой, будут удалены в целевой системе.
sr: Briše zastarele zapise na ciljnom sistemu. Svi zapisi koji su označeni kao sakriveni ili obrisani, ili gde je vreme završetka zapisa datum u prošlosti, biće obrisani na ciljnom sistemu.
sv: Raderar föråldrade poster på målsystemet. Alla poster som är markerade som dolda eller raderade, eller där postens sluttid är ett datum i det förflutna, kommer att raderas på målsystemet.
sw: Inafuta rekodi zilizopitwa na wakati kwenye mfumo lengwa. Rekodi zozote zilizoashiriwa kuwa zimefichwa au zimefutwa, au ambapo muda wa mwisho wa rekodi ni tarehe ya zamani, zitafutwa kwenye mfumo lengwa.
th: ลบเรคคอร์ดที่ล้าสมัยในระบบเป้าหมาย เรคคอร์ดใดๆ ที่ทำเครื่องหมายว่าซ่อนหรือถูกลบ หรือที่เวลาสิ้นสุดเรคคอร์ดเป็นวันที่ในอดีต จะถูกลบในระบบเป้าหมาย
tr: Hedef sistemdeki eski kayıtları siler. Gizli veya silinmiş olarak işaretlenmiş veya kayıt bitiş zamanı geçmişte bir tarih olan tüm kayıtlar hedef sistemde silinecektir.
uk: Видаляє застарілі записи в цільовій системі. Будь-які записи, які позначені як приховані або видалені, або час завершення яких є датою в минулому, будуть видалені в цільовій системі.
vi: Xóa các bản ghi lỗi thời trên hệ thống đích. Bất kỳ bản ghi nào được đánh dấu là ẩn hoặc đã xóa, hoặc thời gian kết thúc bản ghi là ngày trong quá khứ, sẽ bị xóa trên hệ thống đích.
zh: 删除目标系统上的过时记录。任何标记为隐藏或已删除，或记录结束时间为过去日期的记录，都将在目标系统上删除。

# headline.table_state
source: Table sync status
af: Tabel-sinkronisasiestatus
ar: حالة مزامنة الجدول
ca: Estat de sincronització de taula
cs: Stav sync tabulky
da: Tabel sync status
de: Synchronisierungsstatus der Tabellen
el: Κατάσταση sync πίνακα
es: Estado de sincronización de tabla
fi: Taulun synkronointitila
fr: État de synchronisation de la table
he: מצב סנכרון טבלה
hi: तालिका sync स्थिति
hu: Tábla szinkronizálási állapot
id: Status sync tabel
it: Stato sync tabella
ja: テーブル同期ステータス
ko: 테이블 동기화 상태
nl: Tabelsynchronisatiestatus
no: Tabellsynkroniseringsstatus
pl: Status synchronizacji tabeli
pt: Status de sincronização da tabela
ro: Starea sincronizării tabelului
ru: Статус синхронизации таблиц
sr: Status sinhronizacije tabela
sv: Tabellsynkroniseringsstatus
sw: Hali ya usawazishaji wa jedwali
th: สถานะการซิงค์ตาราง
tr: Tablo senkronizasyon durumu
uk: Статус синхронізації таблиці
vi: Trạng thái đồng bộ bảng
zh: 表同步状态

# column.table
source: Table
af: Tabel
ar: الجدول
ca: Taula
cs: Tabulka
da: Tabel
de: Tabelle
el: Πίνακας
es: Tabla
fi: Taulu
he: טבלה
hi: तालिका
hu: Tábla
id: Tabel
it: Tabella
ja: テーブル
ko: 테이블
nl: Tabel
no: Tabell
pl: Tabela
pt: Tabela
ro: Tabel
ru: Таблица
sr: Tabela
sv: Tabell
sw: Jedwali
th: ตาราง
tr: Tablo
uk: Таблиця
vi: Bảng
zh: 表

# column.last_sync
source: Last sync time
af: Laaste sinkronisasietyd
ar: وقت آخر مزامنة
ca: Hora de l'última sincronització
cs: Čas posledního sync
da: Sidste sync tidspunkt
de: Zuletzt synchronisiert
el: Χρόνος τελευταίου sync
es: Última sincronización
fi: Viimeisin synkronointi
fr: Dernière synchronisation
he: זמן סנכרון אחרון
hi: अंतिम sync समय
hu: Utolsó szinkronizálás ideje
id: Waktu sync terakhir
it: Ora dell'ultimo sync
ja: 最終同期時刻
ko: 마지막 동기화 시간
nl: Laatste synchronisatietijd
no: Siste synkroniseringstid
pl: Czas ostatniej synchronizacji
pt: Hora da última sincronização
ro: Ora ultimei sincronizări
ru: Время последней синхронизации
sr: Vreme poslednje sinhronizacije
sv: Senaste synkroniseringstid
sw: Muda wa usawazishaji wa mwisho
th: เวลาซิงค์ครั้งล่าสุด
tr: Son senkronizasyon zamanı
uk: Час останньої синхронізації
vi: Thời gian đồng bộ cuối
zh: 最后同步时间

# column.last_type
source: Last sync type
af: Laaste sinkronisasietipe
ar: نوع آخر مزامنة
ca: Tipus de l'última sincronització
cs: Typ posledního sync
da: Sidste sync type
de: Typ der letzten Synchronisierung
el: Τύπος τελευταίου sync
es: Último tipo de sincronización
fi: Viimeinen synkronointityyppi
fr: Dernier type de synchronisation
he: סוג סנכרון אחרון
hi: अंतिम sync प्रकार
hu: Utolsó szinkronizálás típusa
id: Jenis sync terakhir
it: Tipo di ultimo sync
ja: 最終同期タイプ
ko: 마지막 동기화 유형
nl: Laatste synchronisatietype
no: Siste synkroniseringstype
pl: Typ ostatniej synchronizacji
pt: Tipo da última sincronização
ro: Tipul ultimei sincronizări
ru: Тип последней синхронизации
sr: Tip poslednje sinhronizacije
sv: Senaste synkroniseringstyp
sw: Aina ya usawazishaji wa mwisho
th: ประเภทการซิงค์ครั้งล่าสุด
tr: Son senkronizasyon türü
uk: Тип останньої синхронізації
vi: Loại đồng bộ cuối
zh: 最后同步类型

# column.last_user
source: Last sync user
af: Laaste sinkronisasiegebruiker
ar: مستخدم آخر مزامنة
ca: Usuari de l'última sincronització
cs: Uživatel posledního sync
da: Sidste sync bruger
de: Zuletzt angestoßen durch
el: Χρήστης τελευταίου sync
es: Último usuario de sincronización
fi: Viimeinen synkronointikäyttäjä
fr: Dernier utilisateur de synchronisation
he: משתמש סנכרון אחרון
hi: अंतिम sync उपयोगकर्ता
hu: Utolsó szinkronizálás felhasználója
id: Pengguna sync terakhir
it: Utente ultimo sync
ja: 最終同期ユーザー
ko: 마지막 동기화 사용자
nl: Laatste synchronisatiegebruiker
no: Siste synkroniseringsbruker
pl: Użytkownik ostatniej synchronizacji
pt: Utilizador da última sincronização
ro: Utilizatorul ultimei sincronizări
ru: Пользователь последней синхронизации
sr: Korisnik poslednje sinhronizacije
sv: Senaste synkroniseringsanvändare
sw: Mtumiaji wa usawazishaji wa mwisho
th: ผู้ใช้ซิงค์ครั้งล่าสุด
tr: Son senkronizasyon kullanıcısı
uk: Користувач останньої синхронізації
vi: Người dùng đồng bộ cuối
zh: 最后同步用户

# sync_type.full
source: full
af: volledig
ar: كاملة
ca: completa
cs: úplný
da: fuld
de: vollständig
el: πλήρης
es: completa
fi: täysi
fr: complète
he: מלא
hi: पूर्ण
hu: teljes
id: penuh
it: completo
ja: 完全
ko: 전체
nl: volledig
pl: pełna
pt: completa
ro: completă
ru: полная
sr: potpuna
sv: fullständig
sw: kamili
th: เต็ม
tr: tam
uk: повна
vi: hoàn toàn
zh: 完全

# sync_type.incr
source: incremental
af: inkrementeel
ar: تدريجية
cs: přírůstkový
da: trinvis
de: inkrementell
el: σταδιακός
fi: inkrementaalinen
fr: incrémentale
he: מצטבר
hi: क्रमिक
hu: növekményes
id: inkremental
it: incrementale
ja: 増分
ko: 증분
nl: incrementeel
no: inkrementell
pl: przyrostowa
ro: incrementală
ru: инкрементная
sr: inkrementalna
sv: inkrementell
sw: ya nyongeza
th: เพิ่มหน่วย
tr: artımlı
uk: інкрементальна
vi: tăng dần
zh: 增量

# headline.sync_list
source: Sync List
af: Sync-lys
ar: قائمة Sync
ca: Llista de Sync
cs: Seznam Sync
da: Sync Liste
de: Synchronisierungsliste
el: Λίστα Sync
es: Lista de Sync
fi: Sync-lista
fr: Liste de Sync
he: רשימת Sync
hi: Sync सूची
hu: Sync lista
id: Daftar Sync
it: Elenco Sync
ja: Syncリスト
ko: Sync 목록
nl: Synclijst
no: Synkroniseringsliste
pl: Lista synchronizacji
pt: Lista de sincronização
ro: Lista de sincronizare
ru: Список синхронизации
sr: Lista sinhronizacije
sv: Synkroniseringslista
sw: Orodha ya Sync
th: รายการ Sync
tr: Sync Listesi
uk: Список синхронізації
vi: Danh sách đồng bộ
zh: 同步列表

# headline.waiting_syncs
source: Waiting Syncs
af: Wagtende Sync's
ar: Sync في الانتظار
ca: Syncs en espera
cs: Čekající Syncs
da: Ventende Syncs
de: Wartende Synchronisierungen
el: Syncs σε αναμονή
es: Syncs en espera
fi: Odottavat Sync-toiminnot
fr: Syncs en attente
he: Syncs ממתינים
hi: प्रतीक्षारत Syncs
hu: Várakozó Syncs
id: Sync Menunggu
it: Sync in attesa
ja: 待機中のSync
ko: 대기 중인 Sync
nl: Wachtende Syncs
no: Ventende synkroniseringer
pl: Oczekujące synchronizacje
pt: Sincronizações pendentes
ro: Sincronizări în așteptare
ru: Ожидающие синхронизации
sr: Sinhronizacije na čekanju
sv: Väntande synkroniseringar
sw: Sync Zinazosubiri
th: Sync ที่รอดำเนินการ
tr: Bekleyen Sync'ler
uk: Очікувані синхронізації
vi: Đồng bộ đang chờ
zh: 等待中的同步
